{
    "inicio": {
      "viz": {"filter":[[]], "type": "compare", "x": 33, "y": 34},
      "title": "El Carguero en articulos y litografías de costumbres",
      "text": "Esta narrativa contará una historia acerca de cómo en la República de la Nueva Granada, a mediados del siglo XIX, imágenes y relatos acerca de modos de viaje por las montañas andinas sirvieron para emblematizar una república desconectada entre sus partes y permitieron figurar el modo cómo, en ese período, los habitantes cosmopolitas con ansias de hacer parte de la marcha del progreso, tuvieron una experiencia contradictoria del tiempo histórico. <br><br>En particular se fijará el foco en el caso de una especial interacción entre texto e imagen que tuvo lugar con la publicación periódica de las litografías del Álbum Costumbres neogranadinas de Ramón Torres Méndez. Las láminas de este álbum fueron publicadas semanalmente a partir de noviembre de 1851. En particular se hablará de la lámina denominada Modo de viajar en las montañas de Quindío i Sonsón, (1851). Inicialmente cada lámina fue descrita a manera de écfrasis por un cuadro de costumbres que era publicado en el periódico El Pasatiempo. El cuadro de costumbres que hizo la écfrasis de la lámina citada se llama Antiguo modo de viajar por la montaña del Quindío y fue escrito por José Caicedo Rojas.  Adicionalmente, la publicación de El Pasatiempo está acompañada, en su portada, con una xilografía que reproduce detalles de la lámina original. Tanto las láminas como el periódico fueron publicados en un mismo taller de imprenta inicialmente promovido por Manuel Ancízar <a href='https://descubridor.banrepcultural.org/permalink/57BDLRDC_INST/qk5q4l/alma991012785179707486' target='_blank'>(Loaiza Cano, 2012, p. 554)</a>.",
      "options": [{ "btn": ">>>", "scene": "panoramica" } ]
    },
    "panoramica": {
      "titulo": "Literatura panorámica. Costumbres entre letras en imágenes.",
      "imagen": "https://lh3.googleusercontent.com/d/1OQK91OCnkYtkLKgvf7SYRmrSUdaa1Ndl",
      "texto": "El término “costumbrismo”, acuñado a finales del siglo XIX, se ha utilizado de modo retrospectivo para agrupar muchas de estas manifestaciones estéticas en el ámbito hispanoamericano de mediados del siglo. Desde su acuñación en 1895 en el artículo “La tradición eterna” de Miguel de Unamuno <a href='https://digitum.um.es/digitum/handle/10201/34957' target='_blank'>(Peñas Ruiz, 2013, p. 118)</a>, el término ha adquirido una connotación peyorativa y se ha utilizado para abarcar una serie de prácticas heterogéneas llevadas a cabo por diversos autores en diferentes contextos. Así, estas prácticas se caracterizaban por ser expresiones localistas, con poco valor estético y conservadoras, que se oponían a la atemporalidad y universalidad de los clásicos, y resistían el progreso de la sociedad moderna.<br><br> Ana Peñas Ruiz afirma para en el caso español, que, en la década de 1830, cuando el artículo de costumbres empezó a usarse de modo sistemático, se podían rastrear conceptualizaciones que hablaban de “literatura de costumbres”, “género de costumbres” o “pintura de costumbres” <a href='https://doi.org/10.3726/978-3-653-06538-1' target='_blank'>(Peñas Ruiz, 2015, p. 31)</a>. En el caso colombiano no se ha hecho ese rastreo de modo sistemático,  pero en la prensa de finales de 1840 se puede encontrar una preocupación por las “costumbres” como una realidad objetiva que se puede describir y criticar. En el primer número de El Duende (1846) se habla de “vetustas costumbres populares” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/18047' target='_blank'>(Tu tía - La Bruja, 1846, p. III)</a>; en El trovador. Periódico de literatura y costumbres de 1850 las “costumbres” se censuran, y al “vicio” se le da “amarga corrección” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/11644/rec/1' target='_blank'>(El Trovador, 1850, p. 2)</a>; en el Alacrán, en 1849, se proclama que: “la reforma de las costumbres es uno de los objetos que llevamos en la mira” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/3858/rec/22' target='_blank'>(«Prospecto», 1849, p. 2)</a>. De esta manera, las costumbres aparecen como un objeto a ser tratado y modificado a partir de una heterogeneidad de recursos formales que se han conceptualizado indistintamente como cuadros y como artículos de costumbres.<br><br> La categoría de “literatura panorámica” acuñada por Walter Benjamin, ha sido usada por Ana Peñas Ruiz con referencia a España <a href='http://interferenceslitteraires.be/index.php/illi/article/view/496' target='_blank'>(Peñas Ruiz, 2012)</a> y al ámbito transnacional hispanoamericano <a href='https://doi.org/10.3726/978-3-653-06538-1' target='_blank'>(Peñas Ruiz, 2015)</a>, y por Felipe Martínez Pinzón con referencia al ámbito colombiano <a href='https://uniandes.edu.co/es/publicaciones/libro-museo-cuadros-costumbres-variedades-jose-maria-vergara-vergara-felipe-martinez-pinzon' target='_blank'>(Martínez Pinzón, 2020, p. XXX)</a>. La categoría de literatura panorámica es útil porque permite establecer relaciones entre artículos o cuadros de costumbres, litografías, xilografías, novelas, poemas, relatos de viajes y las recopilaciones de cuadros o artículos de costumbres -entre otros elementos relacionados-. Así mismo, dicha categoría permite tener en cuenta las metáforas visuales con las que estos recursos realizan operaciones de encuadre y puesta en escena de la realidad, y suponen ciertas prácticas de observación y atención por parte de los espectadores <a href='http://interferenceslitteraires.be/index.php/illi/article/view/496' target='_blank'>(Peñas Ruiz, 2012, p. 77)</a>. De hecho, al establecer una conexión entre el panorama y el diorama, un par de espectáculos populares de la época, y la forma en que diferentes piezas impresas enmarcaban la realidad, Walter Benjamin vincula estas diversas manifestaciones bajo un mismo régimen visual.",
      "options": [{ "btn": "<<<", "scene": "inicio" }, { "btn": ">>>", "scene": "hastaOtroDia" } ]
    },
    "hastaOtroDia": {
      "titulo": "Hasta otro día en que vendrá otra lámina",
      "texto": "Es importante reconocer la estrecha relación que la literatura panorámica guarda con una forma particular de experimentar la temporalidad. Según Margaret Cohen, esto se debe a la invención de géneros y formas de representación que expresan de manera específica una fenomenología histórica. Dicha fenomenología se manifiesta a través de la práctica de la vida cotidiana que es reconocida como un objeto de examen, entretenimiento, y de investigación científica <a href='https://www.degruyter.com/document/doi/10.1525/9780520916425-010/html?lang=en' target='_blank'>(Cohen, 2020)</a>. Esta fenomenología histórica se manifiesta también en los soprtes que permitían la circulación de los artículos y las litografías de costumbres. Estos recursos se difundían a través de empresas de opinión que permitían una mayor difusión gracias a la reducción de costos, la posibilidad de establecer precios más bajos y la expectativa de lograr una lectura sincrónica por parte de amplios grupos. De esta manera, se buscaba fomentar procesos de identificación y de instrucción colectiva. <br><br>El artículo de Caicedo Rojas empieza anunciando un nuevo producto: “La litografía de los señores Martínez Hermanos acaba de producir un paisaje dibujado en la piedra por el señor Ramón Torres Méndez, que representa el modo de viajar por algunas de nuestras montañas” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>.   Este paisaje, afirma Caicedo, debe “llamar la atención de los curiosos” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>.  Así mismo, asegura él mismo haber comprado uno de esos paisajes y haberse dirigido a la casa de la señorita de Tres Estrellas para mostrárselo. El diálogo en el que se describe el tipo social del carguero, en su actividad de atravesar la montaña del Quindío, es producto de la interacción que tuvo lugar en esa visita. Adicionalmente, al final del artículo, el diálogo llega a su final cuando de repente, tres golpecitos en la puerta interrumpieron la conversación: “por lo cual tomé mi sombrero y me despedí, hasta otro día en que vendrá otra lámina, y con ella quizá otro diálogo” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>. De este modo, la acción del artículo de Caicedo Rojas se sitúa en un entorno urbano que alberga operaciones de intercambio, producción de artículos para consumo y estrategias de promoción de dichos artículos. El narrador se desplaza a través de la ciudad, llevando consigo su sombrero, en busca de las interacciones necesarias para escribir su pieza. El detonante de la acción es un producto comprado por el narrador y que debe llamar la atención de los curiosos. Por su parte, el diálogo tiene lugar debido al afán del narrador de mostrar el producto y se desarrolla en un interior santafereño. Desde allí, a través de la lámina, se emprende un viaje, sin dejar la comodidad del hogar, hacia la montaña del Quindío.",
      "imagen": "assets/imgs/31.jpg",
      "meta": "33",
      "options": [{ "btn": "<<<", "scene": "inicio" }, { "btn": ">>>", "scene": "detalleCargueroFondo" } ]

    },
    "detalleCargueroFondo":{
      "titulo": "El (Antiguo) modo de viajar por la Montaña del Quindío",
      "viz": {"filter":[[]], "type":"compare", "x":209, "y":210},
      "texto": "La fenomenología histórica del cuadro de costumbres y de la lámina también está relacionada con un modo de observar el presente histórico y de ponerlo en escena para poderlo criticar. Tanto la lámina como el cuadro de costumbres enfatizan las dificultades del camino y la acción necesaria para superarlas, en lugar de enfocarse específicamente en el tipo social del carguero. Estos recursos describen la actividad o, más bien, el “modo” de transporte. Esa actividad es resaltada por la sensacion de captura de un instante en el presente, que permite la sucesión de cargueros. La lámina muestra tres cargueros caminando en el primer plano en fila india, pero también muestra otro carguero en el fondo ascendiendo la montaña. Este motivo es semejante a otra lámina producida por el viajero británico Charles Stuart Cochrane en 1825, la cual también se destacaba por la sucesión de escenas, como si fuera una suerte de cómic, que pretendían dar cuenta del relato contado en el texto. La sensación de instante también se aprecia en el detalle de un tronco cayéndose mientras sucede la acción. <br><br><img src='assets/imgs/218.jpg'><br><br> El instante representado por Torres en su lámina se despliega en el tiempo a través del relato de Caicedo Rojas, quien reconstruye la travesía y dota al momento inmortalizado en la imagen de un antes y un después. A este respecto, es interesante fijarse en el título de las dos obras. El título de la lámina se ubica en el presente: “modo de viajar”, mientras que el título del cuadro de costumbres se ubica en el pasado “antiguo modo de viajar” (Caicedo Rojas, 1851). La tensión temporal entre los títulos de las láminas y las descripciones, puede estar relacionado con la disyunción temporal en que se mantenían estos tipos de obras. Estas pretenden “pintar” los usos y costumbres, pero al mismo tiempo corregirlos. José Caicedo Rojas estuvo involucrado en la redacción de “periódicos de costumbres”  satíricos <a href='https://descubridor.banrepcultural.org/permalink/57BDLRDC_INST/qk5q4l/alma991011763939707486' target='_blank'>(Sánchez, 1987, p. 94)</a> como El Duende, en donde, según se ha mostrado, se señalan ciertas costumbres de “vetustas” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/18047' target='_blank'>(Tu tía - La Bruja, 1846, p. III)</a> y El Trovador, en donde las “costumbres” se censuran, y al “vicio” se le da “amarga corrección” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/11644/rec/1' target='_blank'>(El Trovador, 1850, p. 2)</a>. ",
      "options": [ {"btn":"<<<", "scene":"panoramica"}, { "btn": ">>>", "scene": "compareChampan" } ]
    }, 
    "compareChampan":{
      "titulo": "Este siglo tan vaporoso",
      "viz": {"filter":[[]], "type":"compare", "x":213, "y":214},
      "options": [ { "btn": ">>>", "scene": "compareFerrocarril" } ]
    },
    "compareFerrocarril":{
      "titulo": "Mientras se establecen los ferrocarriles, lo cual no tardará muchos siglos, debemos dar gracias a Dios si conseguimos un carguero robusto",
      "viz": {"filter":[[]], "type":"compare", "x":34, "y":215},
      "options": [ { "btn": ">>>", "scene": "compareFerrocarril" }]
    }

   }