{
    "inicio": {
      "viz": {"filter":[[]], "type": "compare", "x": 33, "y": 34},
      "title": "El Carguero en articulos y litografías de costumbres",
      "text": "Esta narrativa contará una historia acerca de cómo en la República de la Nueva Granada, a mediados del siglo XIX, imágenes y relatos acerca de modos de viaje por las montañas andinas sirvieron para emblematizar una república desconectada entre sus partes y permitieron figurar el modo cómo, en ese período, los habitantes cosmopolitas con ansias de hacer parte de la marcha del progreso, tuvieron una experiencia contradictoria del tiempo histórico. <br><br>En particular se fijará el foco en el caso de una especial interacción entre texto e imagen que tuvo lugar con la publicación periódica de las litografías del Álbum Costumbres neogranadinas de Ramón Torres Méndez. Las láminas de este álbum fueron publicadas semanalmente a partir de noviembre de 1851. En particular se hablará de la lámina denominada Modo de viajar en las montañas de Quindío i Sonsón, (1851). Inicialmente cada lámina fue descrita a manera de écfrasis por un cuadro de costumbres que era publicado en el periódico El Pasatiempo. El cuadro de costumbres que hizo la écfrasis de la lámina citada se llama Antiguo modo de viajar por la montaña del Quindío y fue escrito por José Caicedo Rojas.  Adicionalmente, la publicación de El Pasatiempo está acompañada, en su portada, con una xilografía que reproduce detalles de la lámina original. Tanto las láminas como el periódico fueron publicados en un mismo taller de imprenta inicialmente promovido por Manuel Ancízar <a href='https://descubridor.banrepcultural.org/permalink/57BDLRDC_INST/qk5q4l/alma991012785179707486' target='_blank'>(Loaiza Cano, 2012, p. 554)</a>.",
      "options": [{ "btn": ">>>", "scene": "panoramica" } ]
    },
    "panoramica": {
      "titulo": "Literatura panorámica. Costumbres entre letras en imágenes.",
      "imagen": "https://lh3.googleusercontent.com/d/1OQK91OCnkYtkLKgvf7SYRmrSUdaa1Ndl",
      "texto": "El término “costumbrismo”, acuñado a finales del siglo XIX, se ha utilizado de modo retrospectivo para agrupar muchas de estas manifestaciones estéticas en el ámbito hispanoamericano de mediados del siglo. Desde su acuñación en 1895 en el artículo “La tradición eterna” de Miguel de Unamuno <a href='https://digitum.um.es/digitum/handle/10201/34957' target='_blank'>(Peñas Ruiz, 2013, p. 118)</a>, el término ha adquirido una connotación peyorativa y se ha utilizado para abarcar una serie de prácticas heterogéneas llevadas a cabo por diversos autores en diferentes contextos. Así, estas prácticas se caracterizaban por ser expresiones localistas, con poco valor estético y conservadoras, que se oponían a la atemporalidad y universalidad de los clásicos, y resistían el progreso de la sociedad moderna.<br><br> Ana Peñas Ruiz afirma para en el caso español, que, en la década de 1830, cuando el artículo de costumbres empezó a usarse de modo sistemático, se podían rastrear conceptualizaciones que hablaban de “literatura de costumbres”, “género de costumbres” o “pintura de costumbres” <a href='https://doi.org/10.3726/978-3-653-06538-1' target='_blank'>(Peñas Ruiz, 2015, p. 31)</a>. En el caso colombiano no se ha hecho ese rastreo de modo sistemático,  pero en la prensa de finales de 1840 se puede encontrar una preocupación por las “costumbres” como una realidad objetiva que se puede describir y criticar. En el primer número de El Duende (1846) se habla de “vetustas costumbres populares” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/18047' target='_blank'>(Tu tía - La Bruja, 1846, p. III)</a>; en El trovador. Periódico de literatura y costumbres de 1850 las “costumbres” se censuran, y al “vicio” se le da “amarga corrección” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/11644/rec/1' target='_blank'>(El Trovador, 1850, p. 2)</a>; en el Alacrán, en 1849, se proclama que: “la reforma de las costumbres es uno de los objetos que llevamos en la mira” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/3858/rec/22' target='_blank'>(«Prospecto», 1849, p. 2)</a>. De esta manera, las costumbres aparecen como un objeto a ser tratado y modificado a partir de una heterogeneidad de recursos formales que se han conceptualizado indistintamente como cuadros y como artículos de costumbres.<br><br> La categoría de “literatura panorámica” acuñada por Walter Benjamin, ha sido usada por Ana Peñas Ruiz con referencia a España <a href='http://interferenceslitteraires.be/index.php/illi/article/view/496' target='_blank'>(Peñas Ruiz, 2012)</a> y al ámbito transnacional hispanoamericano <a href='https://doi.org/10.3726/978-3-653-06538-1' target='_blank'>(Peñas Ruiz, 2015)</a>, y por Felipe Martínez Pinzón con referencia al ámbito colombiano <a href='https://uniandes.edu.co/es/publicaciones/libro-museo-cuadros-costumbres-variedades-jose-maria-vergara-vergara-felipe-martinez-pinzon' target='_blank'>(Martínez Pinzón, 2020, p. XXX)</a>. La categoría de literatura panorámica es útil porque permite establecer relaciones entre artículos o cuadros de costumbres, litografías, xilografías, novelas, poemas, relatos de viajes y las recopilaciones de cuadros o artículos de costumbres -entre otros elementos relacionados-. Así mismo, dicha categoría permite tener en cuenta las metáforas visuales con las que estos recursos realizan operaciones de encuadre y puesta en escena de la realidad, y suponen ciertas prácticas de observación y atención por parte de los espectadores <a href='http://interferenceslitteraires.be/index.php/illi/article/view/496' target='_blank'>(Peñas Ruiz, 2012, p. 77)</a>. De hecho, al establecer una conexión entre el panorama y el diorama, un par de espectáculos populares de la época, y la forma en que diferentes piezas impresas enmarcaban la realidad, Walter Benjamin vincula estas diversas manifestaciones bajo un mismo régimen visual.",
      "options": [{ "btn": "<<<", "scene": "inicio" }, { "btn": ">>>", "scene": "hastaOtroDia" } ]
    },
    "hastaOtroDia": {
      "titulo": "Hasta otro día en que vendrá otra lámina",
      "texto": "Es importante reconocer la estrecha relación que la literatura panorámica guarda con una forma particular de experimentar la temporalidad. Según Margaret Cohen, esto se debe a la invención de géneros y formas de representación que expresan de manera específica una fenomenología histórica. Dicha fenomenología se manifiesta a través de la práctica de la vida cotidiana que es reconocida como un objeto de examen, entretenimiento, y de investigación científica <a href='https://www.degruyter.com/document/doi/10.1525/9780520916425-010/html?lang=en' target='_blank'>(Cohen, 2020)</a>. Esta fenomenología histórica se manifiesta también en los soprtes que permitían la circulación de los artículos y las litografías de costumbres. Estos recursos se difundían a través de empresas de opinión que permitían una mayor difusión gracias a la reducción de costos, la posibilidad de establecer precios más bajos y la expectativa de lograr una lectura sincrónica por parte de amplios grupos. De esta manera, se buscaba fomentar procesos de identificación y de instrucción colectiva. <br><br>El artículo de Caicedo Rojas empieza anunciando un nuevo producto: “La litografía de los señores Martínez Hermanos acaba de producir un paisaje dibujado en la piedra por el señor Ramón Torres Méndez, que representa el modo de viajar por algunas de nuestras montañas” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>.   Este paisaje, afirma Caicedo, debe “llamar la atención de los curiosos” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>.  Así mismo, asegura él mismo haber comprado uno de esos paisajes y haberse dirigido a la casa de la señorita de Tres Estrellas para mostrárselo. El diálogo en el que se describe el tipo social del carguero, en su actividad de atravesar la montaña del Quindío, es producto de la interacción que tuvo lugar en esa visita. Adicionalmente, al final del artículo, el diálogo llega a su final cuando de repente, tres golpecitos en la puerta interrumpieron la conversación: “por lo cual tomé mi sombrero y me despedí, hasta otro día en que vendrá otra lámina, y con ella quizá otro diálogo” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>. De este modo, la acción del artículo de Caicedo Rojas se sitúa en un entorno urbano que alberga operaciones de intercambio, producción de artículos para consumo y estrategias de promoción de dichos artículos. El narrador se desplaza a través de la ciudad, llevando consigo su sombrero, en busca de las interacciones necesarias para escribir su pieza. El detonante de la acción es un producto comprado por el narrador y que debe llamar la atención de los curiosos. Por su parte, el diálogo tiene lugar debido al afán del narrador de mostrar el producto y se desarrolla en un interior santafereño. Desde allí, a través de la lámina, se emprende un viaje, sin dejar la comodidad del hogar, hacia la montaña del Quindío.",
      "imagen": "assets/imgs/31.jpg",
      "meta": "33",
      "options": [{ "btn": "<<<", "scene": "inicio" }, { "btn": ">>>", "scene": "detalleCargueroFondo" } ]

    },   
    "detalleCargueroFondo":{
      "titulo": "El (Antiguo) modo de viajar por la Montaña del Quindío",
      "viz": {"filter":[[]], "type":"compare", "x":209, "y":210},
      "texto": "La fenomenología histórica del cuadro de costumbres y de la lámina también está relacionada con un modo de observar el presente histórico y de ponerlo en escena para poderlo criticar. Tanto la lámina como el cuadro de costumbres enfatizan las dificultades del camino y la acción necesaria para superarlas, en lugar de enfocarse específicamente en el tipo social del carguero. Estos recursos describen la actividad o, más bien, el “modo” de transporte. Esa actividad es resaltada por la sensacion de captura de un instante en el presente, que permite la sucesión de cargueros. La lámina muestra tres cargueros caminando en el primer plano en fila india, pero también muestra otro carguero en el fondo ascendiendo la montaña. Este motivo es semejante a otra lámina producida por el viajero británico Charles Stuart Cochrane en 1825, la cual también se destacaba por la sucesión de escenas, como si fuera una suerte de cómic, que pretendían dar cuenta del relato contado en el texto. La sensación de instante también se aprecia en el detalle de un tronco cayéndose mientras sucede la acción. <br><br><img src='assets/imgs/218.jpg'><br><br> El instante representado por Torres en su lámina se despliega en el tiempo a través del relato de Caicedo Rojas, quien reconstruye la travesía y dota al momento inmortalizado en la imagen de un antes y un después. A este respecto, es interesante fijarse en el título de las dos obras. El título de la lámina se ubica en el presente: “modo de viajar”, mientras que el título del cuadro de costumbres se ubica en el pasado “antiguo modo de viajar” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>. La tensión temporal entre los títulos de las láminas y las descripciones, puede estar relacionado con la disyunción temporal en que se mantenían estos tipos de obras. Estas pretenden “pintar” los usos y costumbres, pero al mismo tiempo corregirlos. José Caicedo Rojas estuvo involucrado en la redacción de “periódicos de costumbres”  satíricos <a href='https://descubridor.banrepcultural.org/permalink/57BDLRDC_INST/qk5q4l/alma991011763939707486' target='_blank'>(Sánchez, 1987, p. 94)</a> como El Duende, en donde, según se ha mostrado, se señalan ciertas costumbres de “vetustas” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/18047' target='_blank'>(Tu tía - La Bruja, 1846, p. III)</a> y El Trovador, en donde las “costumbres” se censuran, y al “vicio” se le da “amarga corrección” <a href='https://babel.banrepcultural.org/digital/collection/p17054coll26/id/11644/rec/1' target='_blank'>(El Trovador, 1850, p. 2)</a>. ",
      "options": [ {"btn":"<<<", "scene":"panoramica"}, { "btn": ">>>", "scene": "viaje" } ]
    }, 
    "viaje": {
      "viz": {"filter":[[]], "type": "compare", "x": 34, "y": 35},
      "titulo": "La lámina y su descripción reemplazan el viaje mismo",
      "texto": "La lámina pretende cumplir la promesa de permitir viajar sin salir de la comodidad de la casa. Esto se hace escenificando una conversación en un interior santafereño que empieza ironizando sobre quienes como Mr. De Maistre, “solo han dado vuelta alrededor de su cuarto” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>. Este último modo de viajar, advierte el narrador, es “bastante común, entre las señoritas de Bogotá, de las cuales algunas lo más que han extendido el radio de sus excursiones es hasta Chapinero, Los Laches o Puente Aranda” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>. Se confía de este modo en que la lámina, que el cuadro de costumbres está describiendo, sustituya el viaje para aquellos que no pueden experimentarlo en cuerpo propio. De hecho, unos años más tarde, Isaac Holton, un viajero estadounidense, usará la lámina de Torres (junto con otras doce) como modelo para uno de los grabados en madera de su propio libro publicado en Nueva York. Holton se presentará allí como “testigo directo” de los hechos que se representan en la imagen. En su descripción del paso por el camino del Quindío, este viajero describe la imagen como si representara las anécdotas de su propia experiencia. De esta manera, la lámina cumple su objetivo de sustituir el viaje mismo.",
      "options": [ {"btn":"<<<", "scene":"detalleCargueroFondo"}, { "btn": ">>>", "scene": "compareFerrocarril" } ]
    },
    "compareFerrocarril":{
      "titulo": "Mientras se establecen los ferrocarriles",
      "texto": "En los artículos e imágenes de costumbres de Caicedo y Torres, se puede apreciar un ejercicio de interpretación que establece relaciones entre lo visible y lo invisible. En concreto, se manifiesta la pretensión de acceder al carácter moral de los especímenes sociales a través de la descripción de los rasgos físicos de los paisajes y sus habitantes. El ejercicio fisionómico, una de las bases teóricas de la literatura panorámica, se basa en la premisa de la correspondencia entre la apariencia física y el carácter moral <a href='https://archive.org/details/humancomedyphysi0000wech' target='_blank'>(Wechsler, 1982, p. 24)</a>. La descripción que hace el diálogo del carguero que transita medio desnudo por el camino en la imagen de Torres se realiza resaltando sus características físicas como las de un “formidable ibaguereño”, “robusto, de anchas espaldas y fornidas piernas” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>.<br><br> Estos comentarios se acompañan con analogías y contrastes para dar inteligibilidad, pero también para situar el problema en un plano de significado diferente al meramente referencial. En un punto del relato la señorita se pregunta: “¿Y qué dirán en Europa de nuestro modo de viajar, a mediados de este siglo tan vaporoso, tan civilizado?” A lo que el interlocutor responde: '“Dirán lo que se les antoje. Cada uno viaja como puede; y en la Cordillera de los Andes, mientras se establecen los ferrocarriles, lo cual no tardará muchos siglos, debemos dar gracias a Dios si conseguimos un carguero robusto, de anchas espaldas y fornidas piernas, para que nos conduzca' <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>.",
      "viz": {"filter":[[]], "type":"compare", "x":34, "y":215},
      "options": [ {"btn":"<<<", "scene":"viaje"}, { "btn": ">>>", "scene": "compareChampan" }]
    }, 
    "compareChampan":{
      "titulo": "Este siglo tan vaporoso",
      "viz": {"filter":[[]], "type":"compare", "x":213, "y":214},
      "texto": "El juego de incluir personajes anacrónicos para señalar las inconsistencias de la experiencia del tiempo, se repite en otros cuadros de Caicedo Rojas con referencia al ferrocarril. En “Fusagasugá. Al señor don Alberto Urdaneta” se escenifica un diálogo entre el narrador y Urdaneta, en el que el primero afirma: 'Siempre ha sido mi sueño - no solamente dorado, sino triplicado - el de un pedacito de ferrocarril de Bogotá a Fusagasugá'. Y mas adelante prosigue: 'Pero qué digo yo. Un ferrocarril a Fusagasugá sería un solemne disparate: (...) Estos representantes del progreso y de la prosperidad material son enemigos irreconciliables de la poesía y del sentimiento. No, Alberto, prefiero romperme la crisma por esos despeñaderos y hundirme hasta las narices en esos barrizales para llegar a aquel ameno valle de delicias, que no de lágrimas, antes que ir allá prosaicamente metido en un vagón como un bulto de mercancías' <a href='https://repositorio.unal.edu.co/handle/unal/2285'>(Caicedo Rojas, 1945b, p. 197)</a>. <br><br> Hay otro testimonio hecho una década después por José María Samper, que muestra cómo el vapor cifraba las expectativas que los neogranadinos tenían con respecto a las transformaciones tecnológicas del período aplicadas al transporte. Samper se refirió en términos grandilocuentes al barco de vapor “Bogotá” durante su viaje por el Magdalena rumbo a Europa: '¡El Vapor! ¡Ah! qué espectáculo para un hombre de fe! Esa maravilla resumía para mí todos los progresos y la gloria del hombre, toda la divinidad de este ser que, hecho á semejanza moral de Dios, lleva en su mente los atributos inmortales del alma inteligente y pensadora' <a href='https://babel.banrepcultural.org/digital/collection/p17054coll32/id/88/rec/121'>(Samper, 1862, pp. 14-15)</a>. Los hombres que cumplen la misma función del vapor, permitiendo la locomoción y el transporte por el río -y por los caminos-, son vituperados y rebajados a un estatus infrahumano. En el texto de Samper, el vapor es contrastado constantemente con los champanes, que son movidos por los boga. Felipe Martínez Pinzón, ha mostrado cómo, a pesar de que el viaje de Samper a Europa comienza en un champán en Honda, luego sigue en un vapor, continúa en un bote y termina en un buque trasatlántico, la primera aparición del boga en su relato se pospone hasta que el autor ocupa su lugar en el vapor: “El boga es reemplazado, primero, por la personalización del champán y luego, por el accionar de los remos” <a href='https://doi.org/10.17533/udea.elc.12909' target='_blank'>(Martínez Pinzón, 2011, p. 29)</a>. No en vano, el diálogo de costumbres de Caicedo Rojas establece una comparación explícita entre el boga y el carguero, llamando a estos últimos “bogas terrestres” <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/122984' target='_blank'>(Caicedo Rojas, 1851)</a>",
      "options": [ {"btn":"<<<", "scene":"compareFerrocarril"}, { "btn": ">>>", "scene": "ferrocarril" } ]
    },
    "ferrocarril":{
      "imagen": "https://upload.wikimedia.org/wikipedia/commons/b/b8/Viaduct_across_the_Sankey_Valley%2C_from_Bury%27s_Liverpool_and_Manchester_Railway%2C_1831_-_artfinder_122455.jpg",
      "titulo": "El ferrocarril y la experiencia espacial y temporal",
      "texto": "Con la llegada de los ferrocarriles se estableció una nueva relación con el espacio y el tiempo. Las distancias se redujeron drásticamente y el tiempo se comprimió debido al intenso proceso de aceleración <a href='https://www.akal.com/libro/revolucion_52414/' target='_blank'>(Traverso, 2022, p. 55)</a>. El viajero experimentó cambios en su interacción con el paisaje, especialmente en lo que respecta a la visión <a href='https://www.ucpress.edu/book/9780520282261/the-railway-journey' target='_blank'>(Schivelbusch, 1977, p. 66)</a>. De la misma forma, el ferrocarril se convirtió en un símbolo de circulación y conectividad. Wolfgang Schivelbusch demostró que en el siglo XIX el concepto de circulación, antes asociado al vocabulario biológico y fisiológico, se amplió y se convirtió en una metáfora para los sistemas de comunicación y la unificación de la sociedad. La circulación representaba un cuerpo saludable, mientras que cualquier elemento estático se percibía como un obstáculo o un indicio de enfermedad (<a href='https://www.ucpress.edu/book/9780520282261/the-railway-journey' target='_blank'>Schivelbusch, 1977, p. 195</a>; <a href='https://www.akal.com/libro/revolucion_52414/' target='_blank'>Traverso, 2022, p. 56</a>). Todas estas referencias metafóricas a los ferrocarriles subrayan la imagen general de una percepción decimonónica del tiempo <a href='https://www.akal.com/libro/revolucion_52414/' target='_blank'>(Traverso, 2022, p. 57)</a>. Según Koselleck, las locomotoras representaron un nuevo concepto secularizado de la temporalidad, dirigido hacia una meta intramundana encarnada en el progreso. Koselleck cita el artículo de un diccionario enciclopédico de 1838 llamado Bockhaus, en donde se asignaba al ferrocarril una misión salvífica, capaz de cumplir el propósito de la organización de la paz mundial: “Este objetivo verdaderamente divino ha dirigido desde siempre el curso de la historia, pero, sobre las ruedas de los ferrocarriles que avanzan impetuosamente, se alcanzará con algunos siglos de adelanto” (<a href='https://descubridor.banrepcultural.org/permalink/57BDLRDC_INST/qk5q4l/alma991004715059707486' target='_blank'>Koselleck, 2003, p. 60</a>; <a href='https://www.akal.com/libro/revolucion_52414/' target='_blank'>Traverso, 2022, p. 57</a>). Y en un registro ideológico diferente, pero mostrando también la relación decimonónica entre historia y ferrocarril, se puede citar la tan aludida cita de Marx de 1850: “las revoluciones son las locomotoras de la historia” (<a href='https://www.marxists.org/espanol/m-e/1850s/francia/las-luchas-de-clases-en-francia-marx.pdf'>Marx, 1979, p. 116</a>; <a href='https://www.akal.com/libro/revolucion_52414/' target='_blank'>Traverso, 2022, p. 43</a>).",
      "options": [ {"btn":"<<<", "scene":"compareChampan"}, { "btn": ">>>", "scene": "inicio" } ]
    }

   }