{
    "inicio": {
        "imagen": "assets/imgs-2/6.jpg",
        "meta": 6,
        "titulo": "Humboldt y el carguero colonial",
        "options": [
          { "btn": "1. El carguero prehispánico y colonial", "scene": "compareCargueroPre"},
          { "btn": "2. El carguero entre el atlas pintoresco europeo y la verticalidad americana", "scene": "comparePintorescoVertical"},
          { "btn": "3. El carguero Villanero en una vista andina", "scene": "mapaQuindio"},
          { "btn": "4. Sobrevivencias. La V lámina de Vues usada como modelo", "scene": "humboldtPack"}
        ],
        "areas": [
          { "x": 907, "y": 660, "w": 316, "h": 474, "btn": "", "tooltip": "", "scene": "villanero" },
          { "x": 1225, "y": 619, "w": 273, "h": 547, "btn": "", "tooltip": "", "scene": "agave" },
          { "x": 615, "y": 342, "w": 727, "h": 453, "btn": "", "tooltip": "", "scene": "contorno" },
          { "x": 587, "y": 656, "w": 319, "h": 125, "btn": "", "tooltip": "", "scene": "palmasVues"}
        ], 
        "texto": "Esta narrativa digital ofrece una interpretación del carguero que aparece en la lámina V de 'Vues des Cordillères' (Vues), el Atlas Pintoresco publicado por Alexander von Humboldt en 1810. El usuario tiene la posibilidad de explorar la imagen mediante áreas cliqueables o navegar a través de las diversas secciones ubicadas en la parte inferior."
      },
      "mapaQuindio": {
        "titulo": "Mapa del camino del Quindío",
        "texto": "La descripción de la lámina V de 'Vues' empieza con una contextualización geográfica de la ubicación del camino del Quindío. Se aportan coordenadas de la Nueva Granda, se describe la división de los Andes en tres ramales, se dan señas de sus límites, sus picos más altos, los valles circundantes y las fuentes hídricas relacionadas. De esta manera se sitúa el contexto de la lámina, que refiere el paso escogido por Humboldt y Bonpland para atravesar la cordillera central en su viaje de Santa Fe de Bogotá a Quito: 'optamos por el [paso] de la montaña del Quindío, entre las ciudades de Ibagué y Cartago. Es la entrada de este paso lo que se muestra en la lámina V' <a href='https://archive.org/details/vuesdescordille1humb/page/14/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: 14)</a>. Humboldt afirma dar todas estas señales geográficas para definir mejor la ubicación de un lugar 'en vano se buscaría en los mejores mapas de América meridional, por ejemplo, en el de La Cruz' <a href='https://archive.org/details/vuesdescordille1humb/page/14/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: 14)</a>. Así mismo describe las condiciones del camino y su ubicación específica 'Se considera la Montaña del Quindío (latitud 4º 36’, longitud 5º 12’) el paso más penoso que presenta la cordillera de los Andes' <a href='https://archive.org/details/vuesdescordille1humb/page/14/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: 14)</a>. En el diario Humboldt afirma haber estado en posesión de un mapa del paso del Quindío hecho por un ibaguereño llamado Ignacio Buenaventura que probablemente le sirvió de orientación y guía <a href='https://descubridor.banrepcultural.org/permalink/57BDLRDC_INST/qk5q4l/alma991005445879707486' target='_blank'>(Humboldt, [1801]1982: 81a)</a>.",
        "viz": {"filter": [[]], "type": "compare", "x":233, "y":234},
        "opciones":  [ { "btn": "<<<", "scene": "inicio"},{ "btn": "Vista del Paso del Quindío", "scene": "compareVues"}]
      },     
       "compareVues": {
        "titulo": "El carguero Villanero en una vista andina",
        "texto": "De esta manera, la lámina V de Vues puede considerarse como un esfuerzo por situar en el espacio una serie de elementos que se vuelven visibles a través de una escena o cuadro de la naturaleza. Este cuadro está construido con una mirada pintoresca que enmarca diversos elementos con el fin de capturar una pluralidad de fenómenos naturales interactuando de manera compleja en un entorno montañoso. Más allá del disfrute estético, la lámina ubica en el espacio los contornos de las montañas, las muestras botánicas, las actividades productivas y los tipos humanos que llevan a cabo prácticas relacionadas con la verticalidad andina. Estos elementos proyectan su presencia desde el pasado prehispánico hasta el presente, ofreciendo una perspectiva completa de la realidad de la región. <br><br>En la parte inferior pueden observarse tres rutas para explorar las posibilidades del reconocimiento de la Vista del camino del Quindío como una representación de las relaciones entre las plantas, los cotnrnos de las montañas y las poblaciones con el contexto geográfico de la verticalidad americana.",
        "viz": {"filter": [[]], "type": "compare", "x":6, "y":235},
        "opciones":  [ {"btn": "<<<", "scene": "mapaQuindio"}, { "btn": "Geografía de las plantas", "scene": "mutisPalma"},{ "btn": "Fisionomía de las montañas", "scene": "contorno"}, {"btn": "Encuentro con Villanero", "scene":"señalando"} ]
      },
      "mutisPalma":{
        "titulo": "Jusitificacion geográfica del recorrido del camino del Quindío. Mutis no lo recorrió.",
        "texto":"Humboldt y Bonpland dan para haber atravesado el camino del Quindío una justificación geográfica. En Plantes équinoxiales de 1808 los naturalistas explican que tomaron esa ruta justamente porque la expedición botánica de José Celestino Mutis no la recorrió. Al director de la expedición es a quien dedican esa obra con un cuidado frontispicio.",
        "viz": {"filter": [[]], "type": "compare", "x":118, "y":117},
        "opciones": [{"btn": "<<<", "scene": "compareVues"}, {"btn": "Palmas de chonto en el valle del Combeima", "scene":"palmasVues"}, {"btn":"Saltarse hasta 'Plantas utiles. El saber del Carguero'", "scene":"bijaoAgave"}]
      },
      "tableau":{
        "titulo": "Tableau Physique",
        "texto":"La estadía de más de un año en la audiencia de Quito, permitiría a Humboldt y Bonpland consolidar sus investigaciones acerca de la Geografía de las plantas. Fue durante su estadía en Guayaquil donde elaboró en acuarela un dibujo llamado Géographie des plantes près de l'Equateur. Tableau physique des Andes et pais (sic) voisins, dressé sur les observations et mesures faites sur les lieus en 1799-1803. Esta acuarela acompañaba un texto del que era parte íntegra. La obra sería publicada por Humboldt en 1807 en París acompañada de un grabado basado en la acuarela original. También será publicada una traducción al español elaborada por Jorge Tadeo Lozano en 1809 en el Semanario del Nuevo Reino de Granada editado por José Francisco Caldas. En el 'Prefación' elaborado por Caldas para contextualizar la obra de Humboldt se lee que no se la pudo acompañar con la lámina por 'falta de planchas y de Gravadores' y se ofrecen los servicios de don Antonio García para calcar una copia exacta y así 'sacar todo el fruto que promete la Geografía de las plantas'. <br><br>Allí se realizaba una nivelación geográfica de las plantas por medio de un corte transversal que hacía visible sus ubicaciones relativas en relación con la altitud. En la imagen se integran los Andes ecuatoriales, la Costa Pacífica y las tierras bajas del Amazonas. Zimmer destaca que este mapa ofrece una ilustración del modelo conocido como la 'triada canónica: tierras bajas de la costa del Pacífico, tierras altas de los Andes, tierras bajas de los bosques lluviosos de la cuenca amazónica' <a href='https://press.uchicago.edu/ucp/books/book/chicago/M/bo6225459.html#anchor-table-of-contents' target='_blank'>(Zimmer, 2011: 128)</a>.",
        "viz": {"filter": [[]], "type": "compare", "x":110, "y":111},
        "opciones": [{"btn": "<<<", "scene": "palmasVues"},{"btn": "Palmas en el Tableau Physique", "scene":"palmasTableau"}]        
      },
      "palmasTableau": {
        "titulo": "Palmas en el Tableau Physique",
        "texto":"En la acuarela original se puede encontrar la región en la que se encuentra la Palma de cera. En el grabado iluminado hecho con base en la acuarela, también se encuentra la Palma de cerca, pero en esta ocasión se ha asignado una región específica: 'Región de la palma de cera del Quindío'.  Esta se ubica en la franja que está entre los 1000 y 1500 toesas (aproximadamente entre 2000 y 3000mts). En esta altura se ponen en relación con la altura de la silla de Caracas, del Volcán Duida y de Cuenca. A esa misma altura se asocian animales como el tigrillo, el pequeño león, zorrillos, muchos patos y abundancia de piojos.",
        "viz": {"filter": [[]], "type": "compare", "x":237, "y":238},
        "opciones": [{"btn": "<<<", "scene": "tableau"},{"btn": "Perfiles de los Andes de Caldas", "scene":"perfilesCaldas"}]
      },
      "perfilesCaldas": {
        "titulo":"Perfiles de los Andes de Frangisco José de Caldas",
        "texto": "El paso del Quindío también era importante para los planes que Francisco José de Caldas tenía de hacer una carta botánica de la nueva Granada. Así como en el caso de Humboldt y Bonpland, el deseo de hacer esa ruta estaba motivado en que Mutis no había pasado con su expedición por ese territorio. En un informe enviado al Virrey en 1809, Caldas comenta que para poder terminar su proyecto “aguarda el viaje a los Andes de Quindío para adquirir todo su esplendor y correr a la perfección deseada”  . A su vez, para este proyecto también se plantea un acompañamiento visual. Dice que la obra será acompañada por 19 láminas de las cuales hay elaboradas a esa fecha 9.  Además, detalla la manera como será elaborada la Carta Botánica del Reino, en donde: <br><br>'se ve la fisonomía de las puntas más elevadas, los volcanes, los pueblos, las ciudades, los valles, las plantas proyectadas a la altura en que nacen. Basta una simple ojeada para saber qué altura sobre el nivel del Océano y qué latitud tiene cada ciudad, cada punto de estos perfiles. Las plantas sujetas a estas indagaciones presentan el término superior y el término inferior, la zona, el ancho, el centro de su vegetación '<a href='https://repositorio.unal.edu.co/handle/unal/2084' target='_blank'>(Caldas, 1809: 220)</a>.",
        "viz": {"filter": [[]], "type": "compare", "x":115, "y":116},
        "opciones": [{"btn": "<<<", "scene": "palmasTableau"},{"btn": "Cartografía vertical", "scene":"vertical"}]
      },
      "vertical":{
        "titulo": "Influencia de la verticalidad andina en la realizacion del Tableau Physique.",
        "texto":"<a href='https://www.taylorfrancis.com/chapters/edit/10.4324/9781003231479-5/caldas-humboldt-andes-alberto-g%C3%B3mez-guti%C3%A9rrez' target='_blank'>Alberto Gómez Gutiérrez</a> elaboró una juiciosa cronología que demuestra el papel de la gestión simultánea de Caldas y Humboldt de la disciplina de la Geografía de las plantas. Esta relación de mutua influencia ha llevado a investigadores como <a href='https://www.degruyter.com/document/doi/10.1515/9781503626324-009/html' target='_blank'>Jorge Cañizares Esguerra a hablar de una influencia específicamente americana en la elaboración del Tableau physique. Esta perspectiva se suma a otras propuestas de la historiografía. Por ejemplo, <a href='https://www.degruyter.com/document/doi/10.7208/9780226360683-010/html' target='_blank'>Sylvie Romanowski</a> afirma que la inspiración proviene de la representación de los perfiles de Quito que se encuentran en la lámina 3 del Journal du voyage fait par ordre du roi, a l’équateur <a href='https://gallica.bnf.fr/ark:/12148/bpt6k1051290z' target='_blank'>(París, 1751)</a> de Charles-Marie de La Condamine. Además, <a href='https://link.springer.com/chapter/10.1007/978-3-319-12185-7_3' target='_blank'>Nils Güttler</a> argumenta que también se basó en el modelo del “Coup verticale des montagnes vivaroises” del Abbé Jean-Louis Giraud-Soulavie,  mientras que <a href='https://doi.org/10.1086/697061' target='_blank'>Patrick Anthony</a> ha insistido en la necesidad de volver sobre la formación de Humboldt como minero en el cameralismo prusiano para encontrar la génesis de su preocupación por la espacialidad vertical.<br><br> El panel de arriba se realizó con las imágenes de la base de datos marcadas como 'vertical' en la categoría 'modelo'. ",
        "viz": {"filter": [["modelo", "=", "vertical"]], "type":"pack", "x":"modelo", "y":"autor"},
        "opciones": [ {"btn": "<<<", "scene": "perfilesCaldas"},{"btn":"Plantas utiles. El saber del Carguero", "scene":"bijaoAgave"},{"btn": "Volver a El carguero Villanero en una vista andina", "scene":"mapaQuindio"}]
      },
      "bijaoAgave":{
        "imagen": "assets/imgs-2/6.jpg",
        "titulo": "Plantas utiles. El saber del Carguero",
        "texto":"En la lámina V de Vues se pueden ver otras plantas situadas en un contexto geográfico específico. Estas son el Agave o Fique que se encuentra en el extremo derecho de la lámina en el primer plano. Y unas hojas de Vijao o Bijao que llevan en sus manos el segundo y el tercer carguero de la fila. La importancia del Agave y el Bijao en la lámina V de Vues radica en su utilidad para los viajeros, ya que los cargueros emplean estas plantas para construir los campamentos para pernoctar y para resguardar a los viajeros de las frecuentes tormentas que suelen ocurrir en ese paso.",
        "meta": 6,
        "options": [
          {"btn":"<<<","scene":"vertical"},
          { "btn": "Bijao", "scene": "packBijao"},
          { "btn": "Agave", "scene": "agave"},
          {"btn":"Volver a inicio", "scene":"inicio"}
        ],
        "areas": [
          { "x": 907, "y": 660, "w": 316, "h": 474, "btn": "", "tooltip": "", "scene": "villanero" },
          { "x": 1225, "y": 619, "w": 273, "h": 547, "btn": "", "tooltip": "", "scene": "agave" }
        ]
      },
      "palmasVues": {
        "titulo": "Palmas en el camino del Quindio",
        "texto":"Al final de la descripción de la quinta lámina de Vues, Humboldt se refiere a la riqueza de plantas útiles que se pueden encontrar en el camino del Quindío: <br><br>'La montaña de Quindiu es uno de los lugares más ricos en plantas útiles e interesantes. Fue allí donde encontramos la palma (Ceroxylon andicola), cuyo tronco está cubierto de una cera vegetal; las pasionarias en árboles, y la magnífica Mutisia grandiflora, cuyas flores de color escarlata tienen dieciséis centímetros (seis pulgadas) de longitud' <a href='https://archive.org/details/vuesdescordille1humb/page/18/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: I, 19)</a>. <br><br> La Ceroxylon andicola o la palma de cera es una planta de gran importancia para el desarrollo del campo de la fitogeografía o Geografía de las plantas. Sobre esta planta es el primer artículo de Plantes équinoxiales, una transcripción de la memoria leída por Bonpland en la primera clase del Institut France, el 14 de brumario del año 13, es decir, 14 de noviembre de 1804. La elevación sobre el nivel del mar en la que encontraron esta planta presenta para Humboldt y Bonpland “un fenómeno muy sorprendente para la geografía de los vegetales” <a href='https://www.biodiversitylibrary.org/item/9696#page/24/mode/1up' target='_blank'>(Humboldt y Bonpland, 1808: I, 3)</a>.  Esto es porque las palmas suelen encontrarse máximo a 900 metros sobre el nivel del mar, mientras que la Ceroxylon puede hallarse entre los 1750 metros hasta los 2800 metros.  En efecto, mientras los naturalistas ascendían se fijaron en un bosque de palmeras que poblaba el valle del río Combeima.  En el diario Humboldt afirma haber visto una 'romántica' vista desde la ciudad de Ibagué hacia el sureste al valle del Combeima con muchas 'plantaciones de plátano por entre las cuales sobresalen altas palmas de Chonta, mientras en el centro el río se desliza' <a href='https://descubridor.banrepcultural.org/permalink/57BDLRDC_INST/qk5q4l/alma991005445879707486' target='_blank'>(Humboldt, [1801]1982: 81a)</a>.  Estas palmeras ofrecían un contraste con las que se iban a encontrar más arriba en su ascenso a la altura del río tochecito, el lugar que actualmente tiene la mayor densidad de población de ese <a href='http://reporte.humboldt.org.co/biodiversidad/2020/cap4/406/.' target='_blank'>árbol</a>.",
        "imagen": "assets/imgs/243.jpg",
        "meta": "236",
        "options": [ { "btn": "<<<", "scene": "mutisPalma" },{ "btn": "Tableau Physique", "scene": "tableau"} ]
      },
      "compareCopiasVues": {
        "viz": {"filter": [[]], "type": "compare", "x":7, "y":9},
        "opciones":  [ { "btn": "Ruta principal", "scene": "compareSaturday"}]
      },
      "compareSaturday": {
        "viz": {"filter": [[]], "type": "compare", "x":20, "y":28},
        "opciones":  [ { "btn": "Ruta principal", "scene": "expedicion1"}]
      },
      "compareCopiasVues1": {
        "viz": {"filter": [[]], "type": "compare", "x":8, "y":10},
        "opciones":  [ { "btn": "Ruta principal", "scene": "expedicion1"}]
      },
      "villanero": {
        "imagen": "assets/imgs-2/129.jpg",
        "meta": 122,
        "options": [  { "btn": "Ruta principal", "scene": "señalando"} ],
        "areas": [ { "x": 157, "y": 242, "w": 120, "h": 154, "btn": "", "tooltip": "", "scene": "packBijao" } ]   
      },
      "bijao": {
        "imagen": "assets/imgs/126.jpg",
        "meta": 119,
        "text": "Los Cargueros actúan como guías y hacen posible cruzar el camino difícil, no solo debido a su fuerza física, sino también debido al conocimiento que tienen del paisaje que habitan. Conocen las señales del terreno, el clima y la utilidad de las plantas. El mismo Carguero, aquel en la imagen que mira al espectador y tiene una silla vacía, lleva en sus manos unas hojas de Bijao que, nos cuenta la historia, luego se utilizarán para hacer tiendas de campaña y refugios contra la lluvia. Humboldt dibuja las hojas de bijao en su diario.",
        "options": [ { "btn": "Ruta principal", "scene": "inicio"} ]
      },
      "agave": {
        "imagen": "assets/imgs-2/128.jpg",
        "meta": 121,
        "text": "Hay un Fique o Agave florecido en el lado derecho de la Lámina V de Vues. Esta planta se utiliza para la elaboración de cuerdas que atan las hojas de Bijao y aseguran las tiendas de campaña.",
        "options": [ {"btn":"<<<", "scene":"bijaoAgave"},{ "btn": "Agave", "scene": "packAgave"} ],
        "areas": [
          {
            "x": 113,
            "y": 332,
            "w": 151,
            "h": 164,
            "btn": "",
            "tooltip": "",
            "escena": "packAgave"
          }
        ]
      },
      "agaveDiario": {
        "imagen": "assets/imgs/127.jpg",
        "meta": 120,
        "text": "En los diarios de Humboldt, hay dibujos de las tiendas que especifican cómo atarlas para que sean resistentes. En la historia, estas plantas son consideradas en cuanto a su ubicación geográfica en relación con la altitud, taxonómicamente al ser categorizadas en familias y especies, y por su utilidad al especular sobre sus aplicaciones industriales.",
        "options": [ { "btn": "Ruta principal", "scene": "inicio"} ]
      },
      "humboldtPack": {
        "viz":{ "filter": [ ["modelo", "=", "humboldt"], ["otros", "=", "false"] ], "type": "pack", "x": "modelo", "y": "periodo"},
        "title": "Sobrevivencias de la V lámina de Vues", 
        "text": "El gráfico de la parte superior es un Circle Tree Pack que visualiza la categoría “modelo” anotada como Humboldt, contrastada con “periodo”. Este Panel permite el modo cómo en en los años sucesivos a su publicación, la lámina V de Vues fue objeto de varias reproducciones y reapropiaciones.<br><br> *Explorar las áreas interactivas del gráfico ",
        "options": [ { "btn": "<<<", "scene": "inicio"} ]
      },
      "compareCargueroPre": {
        "viz": {"filter": [[]], "type": "compare", "x":97, "y":276},
        "titulo": "Humboldt y la historia prehispánica y de la colonia temprana",
        "opciones":  [ { "btn": "<<<", "scene": "inicio"}, { "btn": "Carguero mesoamericano", "scene": "cargueroPre"},  { "btn": "Carguero Amazonas/Andes", "scene": "amazonia"} ],
        "texto": "La descripción que Humboldt lleva a cabo del encuentro con el carguero es una manifestación de conciencia histórica. Durante su estadía en Ciudad de México, el prusiano investigó sobre la existencia de colecciones de “pinturas históricas”. De la misma manera lo hizo en su estadía en Roma en 1805 <a href='https://www.cairn.info/revue-etudes-germaniques-2011-1-page-21.htm' target='_blank'>(Bourguet)</a>. En los estudios sobre la historia de las civilizaciones prehispánicas en Vues, no se mencionan las prácticas prehispánicas de los cargueros. Por ejemplo, el Códice Mendoza que tiene referencias a los cargueros prehispánicos, pero Humboldt en su análisis no las menciona. Se centra en la procedencia, difusión, estructura e interpretaciones de este códice <a href='https://archive.org/details/vuesdescordille1humb/page/78/mode/2up?view=theater' target='blank'>(Humboldt, Vues, I, 78)</a>. La única referencia que Humboldt hace sobre el origen histórico de la práctica de los cargueros se encuentra en su diario, donde afirma que existía desde el periodo prehispánico. En ese tiempo, personas prominentes eran transportadas por varios individuos en una especie de litera o silla portátil. Además, menciona que el sistema de cargar a otros seres humanos en sillas fue un 'descubrimiento' español, resultado de la comodidad y la necesidad en un país donde montar a caballo resultaba imposible <a href='https://descubridor.banrepcultural.org/discovery/fulldisplay?docid=alma991005445879707486&context=L&vid=57BDLRDC_INST:57BDLRDC_INST&lang=es&search_scope=MyInst_and_CI&adaptor=Local%20Search%20Engine&tab=ALL&query=any,contains,diarios%20humboldt&offset=0' target='_blank'>(Humboldt, Diarios, 113a)</a>.<br><br>La conciencia histórica de Humboldt en relación con los cargueros no se limita a proporcionar breves indicaciones sobre su origen prehispánico y su posterior transformación colonial, sino que también implica la forma en que los sitúa en un presente al que ya no pertenecen o no deberían pertenecer. En general, se podría decir que Humboldt considera la práctica de los cargueros como anacrónica, como un vestigio de tiempos prehispánicos que, debido a los avances conceptuales y tecnológicos de su época, debería desaparecer para redirigir las energías de estas personas hacia actividades más beneficiosas para la felicidad colectiva."
      },
      "cargueroPre": {
        "imagen": "assets/imgs/104.jpg",
        "meta": 97,
        "titulo": "El carguero mesoamericano",
        "texto": "El sistema de carga está mejor descrito para el caso Mesoamericano. Se cuenta con imágenes de diferentes códices, junto con fuentes textuales relacionadas, que permiten su reconstrucción. Este consistía en la adaptación de un cesto o contenedor tejido llamado petlacalli que a su vez se ajustaba a un a un armazón de madera llamado cucaxtli soportado por la espalda y sostenido por la frente mediante una cuerda llamada mecapalii  , que era sostenida por las manos de los indios para aminorar el peso. De esta manera los indios solían cargar dos arrobas o aproximadamente 23 kg;  una medida que se estandarizó y que se denominó tlamamali.<br><br> Los tlamemes tuvieron un papel significativo en el desarrollo económico del período prehispánico. Este tipo de transporte se empleaba para poner en contacto comunidades vecinas y también para conectar lugares separados por largas distancias y obstáculos naturales posibilitando circuitos comerciales y culturales mesoamericanos y la interdependencia entre comunidades de diversas zonas ecológicas . Por esta razón, al arribo de los españoles, México Tenochtitlan aseguraba la elevada demanda de tlamemes pidiendo como tributo personajes que se ocuparan de este oficio.   El papel que jugaban en la sociedad prehispánica permitió que los tlamemes pudieran transitar libremente entre las diferentes comunidades, pero también que fueran objetivo militar durante los enfrentamientos bélicos, pues atentar contra ellos era atentar contra el abastecimiento del enemigo (<a href='https://utpress.utexas.edu/9780292791732/' target='_blank'>Hassig, 1986</a>; <a href=' https://hdl.handle.net/20.500.14330/TES01000729840' target='_blank'>Rivero Hernández, 2015)</a>.",
        "opciones":  [ { "btn": "<<<", "scene": "compareCargueroPre"}, {"btn": "Ruta principal", "scene": "cargueroFlorentino"} ]
      },
      "cargueroFlorentino": {
        "titulo":"Los Pochteca se espacializaron en el oficio ",
        "texto": "El oficio de los tlamemes tenía una valoración ambigua. Soportar cargas, en sentido metafórico, era un atributo de los líderes o de los dioses, y la actividad en sí misma podía ser retóricamente exaltada, pero a pesar de esto, aquellos que realizaban este oficio pertenecían a los elementos más bajos de la sociedad prehispánica.  Aunque, como se ha dicho, había comunidades enteras que se especializaban en el oficio como es el caso de los Pochteca",
        "imagen":"assets/imgs/287.jpg",
        "meta": 280,
        "opciones":  [ { "btn": "<<<", "scene": "cargueroPre"}, {"btn": "Ruta principal", "scene": "compareCargueroMendoza"} ]
      },
      "compareCargueroMendoza": {
        "viz": {"filter": [[]], "type": "compare", "x":281, "y":282},
        "titulo": "El oficio se transmite hereditariamente",
        "texto": "Este oficio además se transmitía hereditariamente, como lo muestran algunos folios del Códice Mendoza (folio 60, 64) <a href='https://www.codicemendoza.inah.gob.mx/index.php?lang=spanish&folio_number=66&type=r&section=t' target='_blank'>(Ver transcripcion del folio 60)</a> <a href='https://www.codicemendoza.inah.gob.mx/index.php?lang=spanish&folio_number=70&type=r&section=t' target='_blank'>(Ver transcripcion del folio 64)</a>",
        "opciones":  [ { "btn": "<<<", "scene": "cargueroFlorentino"}, {"btn": "Ruta principal", "scene": "cargueroKingsborough"}  ]
      },
      "cargueroKingsborough": {
        "titulo": "Los tlamemes eran ofrecidos como tributo",
        "imagen": "assets/imgs/286.jpg",
        "texto": "El códice Kingsborough muestra un folio que los Tepetlaoztoc están pagando con tlamemes como parte de su tributo",
        "meta": 279,
        "opciones":  [ { "btn": "<<<", "scene": "compareCargueroMendoza"}, {"btn": "Sobrevivencia del Carguero mexicano en el siglo XIX", "scene": "mexico"}  ]
      },
      "mexico": {
        "viz": {"filter": [["camino", "=", "Chiapas"]], "type": "pack", "x":"camino", "y":"camino"},
        "titulo": "Sobrevivencia del Carguero mexicano en el siglo XIX",
        "texto":"En el México poscolonial se pueden encontrar en libros de viajeros, imágenes y descripciones que muestran que, en el camino que conecta a Yucatán con Chiapas, la práctica de los tlamemes se adaptó para transportar pasajeros por medio de sillas.  Son solamente dos imágenes: una pintura en óleo de Jean-Frédéric Waldeck denominada “The artist carried in a sillero over the Chiapas from Palenque to Ocsosingo” que debe complementarse con los comentarios en su relato.  La otra lámina es la del grabado de Frederick Catherwood, denominado Ridding in a Silla, aparecido en el relato redactado por John Lloyd Stephens.<br><br> Las imágenes fueron hechas en el contexto de viajes a las ruinas Maya de Palenque. Estas ruinas fueron descubiertas a principios del siglo XVIII en la selva chipaneca, en las inmediaciones del poblado San Domingo de Palenque, en el sureste de lo que hoy se conoce como México. Aunque quedaban cerca de un poblado las ruinas habían durado poco más de dos siglos sin ser descubiertas y a finales del siglo XVIII tomaron cierta relevancia. El viaje realizado por Waldeck, Stephens y Catherwood era motivado no solo por el tránsito geográfico, sino por la búsqueda del pasado del lugar, a través de una exploración de sus monumentos. Esta búsqueda se realiza con el objetivo de ubicar a América en el concierto de la historia universal. Ambas expediciones reconocen el precedente de Humboldt y declaran seguir sus huellas para recorrer los lugares que este no recorrió, o enmendar los errores que este cometió en sus descripciones y apreciaciones.",
        "opciones":  [ { "btn": "<<<", "scene": "cargueroKingsborough"}, { "btn": "Ruta principal", "scene": "compareMexico"} ]
      },
      "compareMexico": {
        "viz": {"filter": [[]], "type": "compare", "x":17, "y":36},
        "titulo": "Comparacion entre los cargueros de viajeros en México en el siglo XIX",
        "opciones":  [  { "btn": "<<<", "scene": "mexico"}, { "btn": "Amazonas/Andes", "scene": "amazonia"} ]
      },
      "amazonia": {
        "viz": {"filter": [["region", "=", "Amazonía"], ["direccionCargado", "=", "adelante"]], "type": "pack", "x":"region", "y":"region"},
        "titulo": "Carguero de la frontera fluida Amazonas-Andes",
        "texto": "Clemencia Ramírez utiliza el término “frontera fluida” para describir el tránsito constante entre la selva amazónica y las montañas andinas por parte de las comunidades indígenas, quienes desde tiempos prehispánicos se especializaron en prácticas de intercambio comercial a través del oficio de los cargueros. La frontera entre los Andes y la selva era fluida, ya que los habitantes del valle del Sibundoy tenían influencias tanto de la selva como de la zona andina. Además, esta frontera era dinámica debido al constante desplazamiento entre ambos lugares, lo cual caracterizaba la articulación territorial. Durante la época colonial, los Sibundoyes se convirtieron en reconocidos cargueros y guías de expediciones, destacándose por su habilidad en el comercio, según los registros españoles: “Los españoles reconocen en los Sibundoyes a los mejores cargueros y guías de las expediciones, y hacen referencias a su habilidad para el comercio”. <a href='https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&ved=2ahUKEwj0npDP74mBAxU5L0QIHUYABQkQFnoECBYQAQ&url=https%3A%2F%2Fbabel.banrepcultural.org%2Fdigital%2Fapi%2Fcollection%2Fp17054coll10%2Fid%2F2834%2Fdownload&usg=AOvVaw1LiESn-j-jz9vAdHX0jwpq&opi=89978449' target='_blank'>(Ramírez, 2010: 64)</a>. <br><br> En el gráfico de arriba se presenta un panel que muestra una selección de imágenes de cargueros de distintas épocas en territorios donde se establece la conexión entre la cuenca amazónica y las montañas andinas. Estos territorios se caracterizan por contar con caminos y valles que se forman alrededor de corredores fluviales que conectan los Andes con el Amazonas, como el río Putumayo, el río Caquetá y el río Napo. Estas imágenes exhiben diferencias en la forma en que se lleva a cabo la práctica de carga en comparación con las representaciones de los tlamemes en Nueva España y los cargueros en los Andes centrales de la Nueva Granada, como la montaña del Quindío o las montañas de Antioquia. En estos casos, el cargado mira hacia adelante y su peso es sostenido por cables y una tabla sobre la cual se sienta. En un relato de viajes del siglo XIX sobre el Putumayo, esta práctica es denominada “El tablillo” <a href='https://gallica.bnf.fr/ark:/12148/bpt6k314316/f237.item' target='_blank'>(Magasin Pittoresque, 1848: 233)<a/>. Estas diferencias en la forma de realizar la carga permiten inferir la existencia de características distintivas en diferentes lugares y ayudan a imaginar cómo eran los cargueros mencionados en las fuentes que hacen referencia a estas regiones. Lo más relevante es que estas imágenes muestran que los cargueros desarrollaron prácticas específicas para transportar a personas y objetos en lugares que facilitaban la conexión entre la montaña y la selva. Esto proporciona nuevos indicios para explorar la posibilidad de extender la tesis de la frontera fluida a otras regiones del espacio interconectado y supranacional del Amazonas.",
        "opciones":  [  { "btn": "<<<", "scene": "compareMexico"}, { "btn": "Inicio", "scene": "inicio"}]
      },
      "cargueroDocumento": {
        "titulo": "Cargueros en documentos de agentes imperiales que informan sobre el modo de transporte en territorios de dificil tránsito",
        "texto": "En el período de la colonia tardía, los cargueros continuaban desempeñando su oficio, al igual que otros tipos de prácticos o baqueanos que servían como guías, tales como rastreadores, mediadores, bogas y traductores <a href='https://doi.org/10.15446/achsc.v47n1.83145 ' target='_blank'>(Montoya López, 2020)</a>. Los cargueros eran de gran utilidad para diversos viajeros, como misioneros, exploradores y autoridades civiles, en el contexto de las actividades de expansión del dominio de la Monarquía Hispánica borbónica hacia los territorios de frontera. Muchos de los viajeros informaban sobre las mejores maneras de atravesar los territorios más difíciles. Debido a esto, se pueden encontrar diversos cargueros en ilustraciones de informes burocráticos y de exploración científica a finales del siglo XVIII. En estas imágenes el carguero de hombres es representado como una suerte de reporte o informe acerca del 'modo' de transportarse en los lugares de difícil tránsito. También se encuentran imágenes de cargueros de objetos con un ánimo clasificatorio que informa acerca de los tipos de habitantes de zonas que son diferenciadas según se hayan civilizado o esté esperando por ser civilizadas.<br><br>Desde los primeros días de exploración y asentamiento, la tarea de hacer conocido y gobernable el Nuevo Mundo implicaba hacerlo visible a través de la distancia <a href='https://academic.oup.com/chicago-scholarship-online/book/21366/chapter-abstract/181103437?redirectedFrom=fulltext' target='_blank'>(Bleichmar, 2012: 33)</a>. En el siglo XVIII, se continuaron produciendo imágenes con el propósito de hacer visible el imperio español. La producción visual de este periodo está relacionada con el proyecto imperial del mundo hispánico durante los reinados de Carlos III y Carlos IV. Durante este período, se llevaron a cabo diversos esfuerzos de exploración con el objetivo de expandir las fronteras imperiales, asegurar los dominios y obtener recursos. Estas acciones tenían como finalidad “reconquistar” el territorio americano y utilizarlo para restaurar la hegemonía hispánica frente a la competencia de otras potencias imperiales de la época, especialmente Inglaterra, Holanda y Francia. Estas imágenes eran elaboradas por ilustrados y pintores criollos, exploradores científicos de las expediciones hispánicas y burócratas virreinales. Entre estas se pueden enumerar los siguientes tipos: ilustraciones botánicas que flotan descontextualizadas en un fondo blanco , pinturas de casta  y de mestizaje , cuadros de historia natural , ilustraciones en documentos de funcionarios virreinales como es el caso de las relaciones de gobierno , álbumes y colecciones de láminas de tipos y especímenes de fauna y flora hechos con sensibilidad ilustrada y las cartografías verticales que pretendían graficar la nivelación de alturas y la geografía de las plantas.<br><br> Los principios estéticos de estas imágenes permiten establecer ciertas relaciones con la lámina V de Vues hecha por Humboldt. De esta manera, esta narrativa plantea que la interpretación de Humboldt sobre cómo representar la naturaleza no surgió en el vacío, sino que fue desarrollada en un contexto que la hace legible. Este contexto no solo se relaciona con las discusiones que se llevaban a cabo en las audiencias europeas a las que Humboldt dirigió sus imágenes y declaraciones publicadas después de llegar a Europa, sino también con las redes intelectuales, los guías y los paisajes con los que él interactuó durante su viaje por América. En su estudio, Bleichmar destaca una distinción que es relevante para el argumento de esta tesis. Esta diferencia radica entre las representaciones idealizadas de plantas flotando en un espacio abstracto de fondo blanco, y ciertos enfoques para representar la naturaleza americana que emergieron en ese momento a lo largo de los virreinatos. Estos últimos establecían relaciones entre los especímenes botánicos y los lugares donde eran producidos. Entre estos enfoques se encuentran las pinturas de mestizaje de Vicente Albán, el cuadro del Perú comisionado por José Ignacio Lecuanda y las pinturas de castas de la Nueva España <a href='https://academic.oup.com/chicago-scholarship-online/book/21366/chapter-abstract/181103437?redirectedFrom=fulltext' target='_blank'>(Bleichmar, 2012)</a>.",
        "viz": {"filter": [[]], "type": "compare", "x":4, "y":5},
        "opciones":  [ { "btn": "<<<", "scene":"comparePintorescoVertical"}, { "btn": "Ruta principal", "scene": "expedicion1"}]
      },
      "expedicion": {
        "titulo": "Dispositivos de almacenamiento de los ejemplares botánicos trasladados a Europa",
        "texto": "El estilo de las ilustraciones consistía en presentar una naturaleza idealizada que mostraba las posibilidades espacio-temporales de su desarrollo, descontextualizada geográficamente y superpuesta en una página blanca. Este enfoque permitía llevar a cabo la operación de acopio, apropiación, traslado, clasificación y resguardo de los ejemplares naturales del Nuevo Mundo. La epistemología visual de la historia natural practicada en las expediciones botánicas de América exigía el establecimiento de reglas, códigos y convenciones tanto discursivas como visuales para garantizar su validez dentro de una comunidad de especialistas. Estas reglas no solo se relacionaban con el funcionamiento interno de los discursos y las imágenes, sino también con las necesidades prácticas derivadas del transporte de la naturaleza para su observación, clasificación y almacenamiento en los centros metropolitanos del imperio.",
        "viz": {"filter": [[]], "type": "compare", "x":100, "y":101},
        "opciones":  [ { "btn": "<<<", "scene":"expedicion1"}, { "btn": "Ruta principal", "scene": "cargueroMalaspina"}]
      },
      "expedicion1": {
        "titulo": "Representaciones de plantas flotando en un espacio blanco",
        "texto": "Daniela Bleichmar ha resaltado la importancia del entrenamiento de la mirada y la producción de imágenes en el contexto de las expediciones científicas borbonas, así como en los debates de la ilustración criolla y la administración pública virreinal a finales del siglo XVIII. Bleichmar habla de un modo específico de conocer que ella denomina “epistemología visual”  , en el que se conjugan, de manera complementaria, las actividades de observación y representación. Las imágenes se producen a través de un ejercicio de observación especializada de los objetos a representar, y a su vez, esa observación solo puede cualificarse por medio del contraste con materiales visuales publicados en libros, y técnicas complejas que ayudan al botánico a ver 'lo visible y lo invisible' <a href='https://academic.oup.com/chicago-scholarship-online/book/21366/chapter-abstract/181103437?redirectedFrom=fulltext' target='_blank'>(Bleichmar, 2012: 48)</a><br><br> Así pues, el estilo de las ilustraciones consistía en presentar una naturaleza idealizada que mostraba las posibilidades espacio-temporales de su desarrollo, descontextualizada geográficamente y superpuesta en una página blanca. Un ejemplo claro de esta diferencia se observa en la comparación arriba presentada, donde se puede apreciar la distinción entre la visualización de un ejemplar de Gustavia augusta conservado en un herbario y un ejemplar dibujado por Manuel Antonio Cortés Alcocer, uno de los dibujantes de la Expedición botánica de la Nueva Granada.",
        "viz": {"filter": [[]], "type": "compare", "x":98, "y":99},
        "opciones":  [ { "btn": "<<<", "scene":"cargueroDocumento"},{ "btn": "Ruta principal", "scene": "expedicion"}]
      },
      "malaspina": {
        "viz": {"filter": [[]], "type": "compare", "x":103, "y":104},
        "titulo": "Láminas de la Expedición Malaspina en el Museo de América",
        "texto": "En la serie de láminas entre las que se encuentra la lámina del cargueros, algunas no tienen atribución y por los grupos indígenas y lugares geográficos que se mencionan se ha establecido que fueron elaboradas durante el paso de la expedición por el Perú. Una de las actividades que los expedicionarios hicieron en el Perú fue la de realizar una exploración de las regiones pertenecientes a las provincias de Lima, Tarma y Huánuco. En esta empresa participaron los botánicos miembros de la expedición Luis Née, Tadeo Haenke y los comisionados del virrey Gil de Taboada y Lemus Juan Tafalla y Francisco del Pulgar. Algunas de estas imágenes ponen juntos dos tipos de indios de una determinada región, y están acompañadas por textos explicativos. En algunos casos estos textos se refieren a la posibilidad de llevar a cabo proyectos útiles a los intereses del reino, como es el caso de la lámina “Habitantes de las riberas del río Napo”, que apunta a registrar la posibilidad de hacer navegable a los afluentes del río Marañón. Por otro lado, se hacen comentarios de tipo etnográfico en los que se explican modos de vestir, costumbres y señales fisionómicas. Así mismo ocurre en otro grupo de láminas en las que se muestran los tipos humanos individuales y que tiene una inscripción en su parte inferior en la que se describe la comunidad del indio, así como el lugar que habitan. ",
        "opciones":  [ { "btn": "<<<", "scene":"cargueroMalaspina"},{ "btn": "Ruta principal", "scene": "cuadro"}]
      },
      "cuadro": {
          "imagen": "assets/imgs-2/102.jpg",
          "meta": 1,
          "text": "Citado de: <a href='https://flacso.edu.ec/laglobal/cabinet/artificialia/quadro-del-peru/' target='_blank'>CLACSO's LAGLOBAL</a>: 'José Ignacio de Lequanda (Vizcaya 1748 – Cadiz 1800) es considerado el autor principal del Quadro. Las ilustraciones fueron realizadas por Louis Thiebaut a partir de diversas fuentes, incluyendo el códice llamado Trujillo del Perú (1782 – 85) y la expedición Malaspina (1789-1794). Lequanda pasó la mayor parte de su vida productiva en Lima, donde colaboró con el Mercurio Peruano (1791-1794). El Quadro es un óleo sobre tela y destaca por sus grandes dimensiones (331 cms. x 118 cms.) y su composición: 195 escenas con 381 figuras rodeadas de texto. Además, el marco que rodea el lienzo está coronado con una pieza dorada que incluye dos cornucopias y un haz de flechas, símbolos del botín o el “tesoro” del Nuevo Mundo bajo la Monarquía Hispánica. Las dos imágenes geográficas centrales (un mapa de la zona central del Perú y una vista del perfil de las ricas minas de Hualgayoc) forman un eje que representa el nuevo centro económico del Perú del siglo XVIII, desplazado desde Potosí a las inmediaciones de Lima. La región central unía tres zonas ecológicas y productivas mayores. En el Quadro esta economía geográfica vertical aparece representada por una secuencia concéntrica de nichos poblados de peces y anfibios, cuadrúpedos pequeños y grandes, simios y humanos. Esta última fila se divide en dos grupos, “civilizados” (costeros y serranos) y “salvajes” (amazónicos), cada uno compuesto de dieciséis “naciones”. El perímetro del Quadro está ocupado por aves, que parecen levantar el lienzo en sus alas. En una palabra, el Quadro es un tableau que revela un campo visual sinóptico de lo que hoy llamaríamos biodiversidad, pero que en los círculos ilustrados de la época se conocía como“la idea del Perú”. Esta “idea” sostenía que el Perú era un espejo del Universo, la joya de la corona del Imperio Hispánico'. <br><br>De este modo, puede afirmarse que la pintura encargada por Lecuanda es un ejemplo de una representacion de la naturaleza americana en la que se establecen relaciones entre los ejemplares naturales y el contexto geográfico en el que se encuentran. Esto es porque presenta la naturaleza peruana como una colección contenida en un gabinete de curiosidades europeo que pone en contacto diferentes especímenes exhibidos como si estuvieran en un museo. Aunque no se establecen relaciones geográficas medioambientales precisas entre los elementos, que son mostrados de modo individual enmarcados en rectángulos, el mapa del virreinato y la vista de la mina que son exhibidas en el centro de la composición, permiten situar de modo preciso el lugar de enunciación desde el cual se lleva a cabo la reunión de los elementos. <br><br>*El 'Quadro del Perú' tiene áreas interactivas. Se pueden ver algunas de las imágenes que sirvieron de modelos para su construcción. En particular las que están relacionadas con nuestra narrativa. ",
          "opciones":  [ {"btn": "<<<", "scene":"malaspina"}, { "btn": "Ruta principal", "scene": "cargueroMestizaje"}],
          "areas": [
            { "x": 424, "y": 348, "w": 621, "h": 338, "btn": "", "tooltip": "", "scene": "nacionesCivilizadas" },
            { "x": 1293, "y": 329, "w": 395, "h": 417, "btn": "", "tooltip": "", "scene": "detalleNacionSalvaje" },
            {
              "x": 801,
              "y": 524,
              "w": 224,
              "h": 138,
              "btn": "",
              "tooltip": "",
              "scene": "mapaCuadro"
            }
          ]
        },
        "mapaCuadro":{
          "titulo": "Detalle del Quadro del Perú que muestra el mapa que se sitúa en el centro de la composición y que contextualiza geográficamente los elementos de la obra.",
          "imagen":"assets/imgs/238.jpg",
          "meta":"232", 
          "options": [ { "btn": "Volver a la ruta principal", "scene": "cuadro"} ]

        },
        "nacionesCivilizadas": {
          "imagen": "assets/imgs-2/2.jpg",
          "meta": 2, 
          "options": [ { "btn": "Volver a la ruta principal", "scene": "cuadro"} ]
        },
        "detalleNacionSalvaje": {
          "imagen":"assets/imgs-2/114.jpg",
          "meta": 107,
          "title": "Detalle del 'Quadro del Perú': Naciones Salvajes",
          "text": "Los dos personajes representados aquí fueron protagonistas de una red de copiado de modelos, ejemplar de las prácticas de circulación de imágenes, utilizadas para gobernar a distancia, coordinar entre unidades administrativas y difundir conocimiento en el imperio hispánico de finales del siglo XVIII <a href='https://www.journals.uchicago.edu/doi/abs/10.1086/RESvn1ms23647782?journalCode=res' target='_blank'>(Bleichmar, 2011)</a>.",
          "options": [ { "btn": "<<<", "scene":"cuadro"}, { "btn": "Volver a la ruta principal", "scene": "cuadro"} ],
          "areas": [ { "x": 637, "y": 392, "w": 1274, "h": 783, "btn": "", "tooltip": "", "scene": "relacion" } ]
        },
        "relacion": {
          "imagen":"assets/imgs/113.jpg",
          "meta": 106,
          "title": "Detalle de la relación de gobierno del Virrey Gil de Taboada.",
          "text": "Por ejemplo, estas imágenes fueron utilizadas en un informe gubernamental en el cual el Virrey Gil de Taboada se dirigió a su sucesor, Ambrosio O'Higgins, Marqués de Osorno. Este informe, concluido en 1796, fue elaborado por dos de los consejeros del gobernante anterior: Hipólito Unanue y el contador José Ignacio de Lecuanda.",
          "options": [ { "btn": "Volver a la ruta principal", "scene": "cuadro"} ],
          "areas": [ 
            { 
              "x": 221,
              "y": 216,
              "w": 440,
              "h": 430, "btn": "", "tooltip": "", "scene": "indiosMalaspina" 
            } ]
        },
        "indiosMalaspina": {
          "meta": 103,
          "imagen":"assets/imgs/110.jpg",
          "title": "Expedición Malaspina",
          "text": "Los personajes originalmente formaban parte de una serie de láminas realizadas en el contexto de la expedición Malaspina, actualmente ubicada en el Museo de América en Madrid. Las imágenes hacen referencia a Perú. Los botánicos Luis Née y Tadeo Haenke, junto con los comisionados del Virrey Gil de Taboada, Juan Tafalla y Francisco del Pulgar, participaron en esta empresa. Una de las áreas de exploración más importantes fue el contacto directo con las poblaciones nativas del Amazonas. En su composición visual, algunas de estas imágenes combinan dos tipos de indígenas de una región dada y agregan un texto explicativo.",
          "options": [ { "btn": "Volver a la ruta principal", "scene": "cuadro"} ],
          "areas": [ { "x": 547, "y": 273, "w": 374, "h": 540, "btn": "", "tooltip": "", "scene": "indioIquito" } ]
        },
        "indioIquito": {
          "meta": 104,
          "imagen":"assets/imgs/111.jpg",
          "title": "Expedición Malaspina",
          "text": "La autoría de estas imágenes está bajo discusión. Generalmente se atribuyen a un pintor anónimo y a veces a Tadeo Haenke. Aunque todas las imágenes están en la misma colección y tradicionalmente se ha asumido que fueron realizadas en el contexto de la Expedición Malaspina, existen dudas sobre la coherencia de la autoría entre las imágenes que presentan a los indígenas en parejas y aquellas que los presentan individualmente. Por un lado, basándose en un estudio formal del estilo, la tinta y el papel utilizados, <a href='https://dialnet.unirioja.es/servlet/articulo?codigo=4149969' target='_blank'>Fernando Villegas</a> ha afirmado que la primera serie de imágenes no fue elaborada por los expedicionarios de la Expedición Malaspina, sino que se realizaron durante la exploración del Gobernador Francisco Requena y el sacerdote Gribal. Por otro lado, <a href='https://publicaciones.unirioja.es/ojs/index.php/brocar/article/view/1660' target='_blank'>Peralta Ruiz</a> sostiene que el parecido entre las dos series de imágenes demuestra que los expedicionarios a cargo de Malaspina (Nee y Haneke) se encontraron con Gribal y Requena, y les permitieron copiar sus dibujos.",
          "options": [ { "btn": "Volver a la ruta principal", "scene": "cuadro"} ]
        }, 
      "cargueroMalaspina": {
        "titulo": "Carguero de la Expedición Malaspina",
        "texto": "Se pueden encontrar imágenes de cargueros tanto en el contexto de las expediciones científicas hispanas, como en el contexto de las representaciones de “color local” hechas por pintores criollos o comisionadas por burócratas virreinales. Por ejemplo, hay una imagen de un carguero de hombres en una serie de láminas realizadas en el contexto de la expedición Malaspina que están ubicadas en el Museo de América en Madrid. La lámina del carguero, elaborada durante la visita de la Expedición Malaspina al Perú, representa a un personaje y una actividad de gran importancia en la conexión entre los Andes ecuatorianos y la selva amazónica. El río Napo desempeña un papel crucial en la comunicación entre los Andes ecuatorianos y la selva amazónica. En el contexto de las ilustraciones que se relacionan con la región amazónica peruana, esta lámina es singular debido a la inclusión de un individuo 'civilizado' en su escena. Además, se distingue por ser la única ilustración que no solo retrata un tipo de persona, sino también la acción que este individuo está llevando a cabo. La inscripción en la lámina reza: 'Modo de cargar a los indios que caminan por tierra desde Quito hasta Napo'. En la imagen, se representa a un indígena transportando a un hombre vestido de manera 'civilizada' con sombrero y traje. La disposición de estas dos figuras difiere de las representaciones más comunes de cargueros en las imágenes que se centran en los Andes centrales de la región de la Nueva Granada.<br><br> La Amazonía tenía relevancia estratégica debido a su posición geopolítica y a su frontera con otro imperio europeo en la región. Para el imperio hispano, este territorio representaba un área de alto potencial, especialmente en un contexto de competencia global por recursos y en el marco de una 'reconquista botánica'. Las imágenes y textos en las ilustraciones insinúan la viabilidad de proyectos beneficiosos para los intereses del reino. Un ejemplo es la lámina 'Habitantes de las riberas del río Napo', que destaca la navegabilidad de afluentes del río Marañón, y la lámina del carguero, que muestra cómo se desplazan las personas desde Quito hasta Napo, resaltando la importancia de los baqueanos y cargueros familiarizados con el terreno aparentemente inaccesible.",
        "imagen": "assets/imgs/3.jpg",
        "meta": 3,
        "opciones":  [ { "btn": "<<<", "scene":"expedicion"}, { "btn": "Ruta principal", "scene": "malaspina"}]
      },
      "cargueroMestizaje": {
        "imagen": "assets/imgs/1.jpg",
        "titulo": "El carguero en las pinturas de Mestizaje de Vicente Albán",
        "texto": "Las pinturas de Vicente Albán son otro ejemplo de representaciones de la naturaleza amaericana en la que se establecen relaciones entre los ejemplares naturales y el contexto geográfico. Estas fueron realizadas en Quito en 1783 y destinadas al Real Gabinete de Historia Natural de Madrid. La serie contiene varias figuras centrales entre las que se encuentran: un indio de élite con atuendo elegante, una india con ropas finas, una dama de élite con su esclava negra, una india yapanga con vestimenta seductora, un indio yumbo de las cercanías de Quito con plumas y colmillos de animales, y, crucial para este trabajo, 'un indio yumbo de la región de Maynas con frutos en la espalda'. En contraste con los demás personajes vestidos en las otras pinturas, el carguero de la serie solo lleva solo pantalones cortos, una lanza en la mano derecha y un machete en la cesta. A pesar de las armas, no proyecta amenaza, sino sumisión: es la única pintura en la serie donde realiza trabajo físico. Además, es la única donde los animales son resaltados y mencionados en la etiqueta. Este indio, en la región tropical amazónica, se relaciona más con la naturaleza debido al contexto en que se encuentra. Las pinturas de Mestizaje de Albán sugieren un programa localista que establece relaciones entre los elementos y su contexto. En este caso, se logra a través de la disposición de las figuras centrales en la escena, posando en paisajes locales junto a frutos, flores, plantas autóctonas y animales de la región, identificados en cartelas enmarcadas con ornamentos. En estas pinturas, los motivos florales y animales no son meramente decorativos, sino que desempeñan un papel protagónico en igualdad con los seres humanos. Por otro lado, en las representaciones de los cargueros se observa una inversión en el significado de la acción de transportar algo o alguien. Esta interpretación se refleja en la ambivalencia con la que se representan los cargueros de objetos en diversas pinturas virreinales. En la serie de Albán, la acción de cargar se presenta como un distintivo que enaltece a los indios convertidos sobre aquellos que permanecen en estado 'salvaje'. <br><br>Es relevante señalar que el indio carguero en la pintura de Albán proviene de la región de Maynas, en la Amazonía, actualmente parte de Perú y atravesada por el río Napo. Esto refuerza la idea de la necesidad expresada en estos documentos de conectar a los indios de estas 'naciones salvajes' con el régimen virreinal, y destaca los lazos culturales entre los indios de las regiones amazónicas y su sistema fluvial, en términos de las prácticas para establecer contactos con las tierras altas andinas.",
        "meta": 0,
        "opciones":  [ { "btn": "<<<", "scene":"cuadro"},{ "btn": "Ruta principal", "scene": "cargueroFondo"}]
      },
      "cargueroFondo": {
        "titulo": "Carguero en el fondo de una de las pinturas de Mestizaje de Vicente ALbán",
        "texto": "En los primeros dos retratos (India en traje de gala e Indio principal en traje de gala) se incluyen unas pequeñas figuras de cargueros a la distancia denominados en las cartelas como “indio” (figura E en el retrato masculino) e “indio del campo” (figura B en el retrato femenino): “De este modo los amerindios bien vestidos, hispanizados y urbanos, resaltan frente a las pequeñas figuras de peones rurales, pobremente vestidos y con una carga sobre la espalda” <a href='https://academic.oup.com/chicago-scholarship-online/book/21366/chapter-abstract/181103437?redirectedFrom=fulltext' target='_blank'>(Bleichmar, 2012: 167)</a>. ",
        "viz": {"filter": [[]], "type": "compare", "x":108, "y":109},
        "opciones":  [ { "btn": "<<<", "scene":"cargueroMestizaje"}, { "btn": "Ruta principal", "scene": "scatterPeriodoFigura"}]
      },
      "scatterPeriodoFigura": {
        "viz": {"filter": [ ["fecha", "<", 1900], ["otros", "=", "false"], ["periodo", "=", "1750 - 1810"] ], "type": "pack", "x": "periodo", "y": "figura/fondo"},
        "title": "Figure/Background vs. Period",
        "text": "Este panel muestra que hay más imágenes en las categorías de 'fondo' y 'equilibrio' en el período entre 1770 y 1810 que en otros períodos, es decir, hay una predominancia de representaciones del Carguero como parte del paisaje, en lugar de ser el centro de atención. Las imágenes del período colonial tardío (1770-1810) participaron en una transformación en la epistemología visual caracterizada por presentar diferentes clasificaciones humanas, entendidas como castas o naciones, en sus contextos geográficos inmediatos, incluyendo las variedades animales y botánicas propias de ellas <a href='https://academic.oup.com/chicago-scholarship-online/book/21366/chapter-abstract/181103437?redirectedFrom=fulltext' target='_blank'>(Bleichmar, 2012)</a>.",
        "options": [
          { "btn": "inicio", "scene": "inicio"}
        ]
      },
      "montajeContorno":{
        "imagen": "assets/imgs/291.jpg",
        "texto": "Humboldt dice la lámina V de Vues representa: 'un lugar muy pintoresco a la entrada de la Montaña del Quindío, cerca de Ibagué, en un punto al que llaman el pie de la Cuesta'. Afirma que en la vista de la lámina 'el cono truncado del Tolima, cubierto de nieves perpetuas y recordando por su forma a Cotopaxi y al Cayambe, se yergue por encima de una masa de rocas graníticas' <a href='https://archive.org/details/vuesdescordille1humb/page/16/mode/2up?view=theater' target=''>(Humboldt, 1810: 17)</a>.",
        "meta": "284",
        "opciones": [
          {"btn":"<<<","scene":"bocetosTolima"}
        ],
        "areas": [
          {
            "x": 444,
            "y": 860,
            "w": 623,
            "h": 497,
            "btn": "",
            "tooltip": "",
            "scene": "picoCayambe"
          },
          {
            "x": 1212,
            "y": 863,
            "w": 786,
            "h": 571,
            "btn": "",
            "tooltip": "",
            "scene": "bocetosTolima"
          },
          {
            "x": 1968,
            "y": 873,
            "w": 615,
            "h": 508,
            "btn": "",
            "tooltip": "",
            "scene": "picoCotopaxi"
          }
        ]
      },
      "contorno": {
        "titulo":"Panel que muestra los bocetos y dibujos preparatorios de los contornos de las láminas de Vues sobre los volcanes del Tolima, el Contopaxi, el Pichincha y el Cayambe",
        "viz": {"filter":[["modelo", "=", "contorno"]], "type": "pack", "x": "modelo", "y": "tecnica"},
        "text": "En la descripción de la lámina X del volcán Cotopaxi, Humboldt afirma que es de gran interés para la “geología poder comparar las formas de las montañas, en los lugares más alejados del globo, como se compara la fisionomía de las plantas en zonas climáticas diversas”<a href='https://archive.org/details/vuesdescordille1humb/page/40/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: 41)</a>. Esta afirmación indica que la aparición en las láminas de los contornos de las montañas no es en absoluto gratuita. Estos contornos son dibujados con precisión, gracias a mediciones trigonométricas cuyos datos se toman de rigurosas observaciones hechas desde varias perspectivas con instrumentos de precisión. En la rl gráfico de arriba se pueden apreciar numerosos bocetos y acuarelas que incluyen mediciones, operaciones matemáticas y diversas convenciones para resaltar información relevante sobre los contornos de las montañas. Estos detalles serán posteriormente transformados en grabados y publicados en obras como Vues o el Ensayo sobre la Geografía de las Plantas.<br><br> *El panel Circle Tree Map que contrasta la categoría “modelo” anotada como “contorno” con “Técnica”. Muestra en dibujo y acuarela los bocetos para representar desde diferentes perspectivas los contornos de las montañas que finalmente fueron publicados de Vues. ",
        "options": [ { "btn": "Volver a inicio", "scene": "inicio" }, {"btn": "<<<", "scene":"compareVues"}, {"btn": "Tolima", "scene": "bocetosTolima"}, {"btn": "Cayambe", "scene": "cayambe"}, {"btn": "Cotopaxi", "scene": "cotopaxi"}, {"btn": "Pichincha", "scene": "pichincha"} ]
      },
      "señalando": {
        "viz": {"filter":[["modelo", "=", "señalando"]], "type": "pack", "x": "modelo", "y": "modelo"},
        "text": "Una pista para identificar la posición de estos personajes en la lámina es el de observar la función que tienen las pequeñas figuras humanas que contrastan con la inmensidad de las montañas en las ilustraciones de Vues. Estas diminutas figuras humanas cumplen la función de servir como puntos de referencia para resaltar la inmensidad del entorno natural en el que se encuentran. Además, las diferentes posturas e interacciones entre los personajes brindan información relevante para la interpretación de las ilustraciones Martha Herrera ha reflexionado sobre este tema en relación a las ocho láminas dedicadas a Colombia en Vues <a href=' https://doi.org/10.18443/138' target='_blank'>(Herrera, 2010)</a>.  Este análisis se puede extender a otras láminas de Vues. En algunos casos, las láminas representan sujetos locales realizando actividades en la escena, que no están relacionadas con el espectáculo de las vistas (Lámina LXVII). En otros casos, se muestran viajeros observando el paisaje e invitando en cierta medida al espectador a observar (Lámina XXXV). En ocasiones, se presentan interacciones entre los viajeros y los locales. A veces, los viajeros señalan algo a los locales (Láminas XLI, XLII), mientras que en otras ocasiones son los locales quienes señalan algo a los viajeros (Lámina XVII). También hay momentos en los que los viajeros conversan entre sí, ignorando a los locales (Lámina XXII). Además, en algunas láminas se representan actividades productivas que implican apropiaciones del paisaje (Láminas V, IV, LXVII).",
        "titulo": "Figuras humanas en las láminas de Vues",
        "options": [ { "btn": "<<<", "scene": "inicio" }, { "btn": "Figuras humanas en medio de montañas", "scene": "figurasContornos" } ]
      },
      "atlas": {
        "titulo": "Un atlas pintoresco de los espacios verticales americanos",
        "texto": "En la introducción a Vues Humboldt privilegió explícitamente la corrección de la representación de los paisajes por encima de su efecto pintoresco: 'Una parte de este Atlas está destinada a mostrar las grandes escenas que presenta esta [América] naturaleza. Se ha prestado menos atención a pintar aquellas que producen un efecto pintoresco que a representar exactamente los contornos de las montañas, los valles que surcan sus laderas y las imponentes cascadas formadas por la caída de los torrentes' <a href='https://archive.org/details/vuesdescordille1humb/page/4/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: I, 4)</a>. Su objetivo es ubicar monumentos y grupos humanos en el espacio montañoso de las cordilleras americanas, con un enfoque tanto geográfico como geológico. El atlas permite cartografiar las cordilleras y mapear sus contornos. Incluso cuando presenta monumentos, jeroglíficos o antigüedades, se busca establecer una relación entre estos productos y los espacios montañosos en los que fueron creados. Humboldt afirmaba sin dudar que estas obras ]llevan la impronta de la naturaleza salvaje de las Cordilleras'. De esta manera, el Atlas pintoresco de Humboldt puede interpretarse como un esfuerzo correlativo a sus experimentaciones cartografiando los espacios verticales, que se manifiestan de modo paradigmático en su célebre mapa vertical del Chimborazo, también conocido como el Tableau Physique.<br><br> Como bien se sabe, en la mitología griega, Atlas era un titán que, junto a su hermano Prometeo, desafió a los dioses del Olimpo para arrebatarles su poder y entregárselo a los hombres. Los hermanos fueron castigados en proporción a su fuerza: a Prometeo, en los confines del Este, un buitre le arrancaba el hígado día tras día. A Atlas, en el Oeste (entre Andalucía y Marruecos), se le condenó a sostener con sus hombros el peso de la bóveda celeste entera. Esta carga le otorgó un conocimiento profundo e insondable, así como una sabiduría enigmática. De este modo, la tradición lo considera precursor de los astronautas y los geógrafos.  El nombre del titán fue utilizado para nombrar una cordillera conocida como Atlas, un océano llamado el Atlántico y una forma arquitectónica utilizada como columna de soporte conocida como Atlante. Además, se empleó para designar una forma visual de conocimiento, inicialmente aplicada a la recopilación de mapas geográficos en libros de imágenes. A partir del siglo XVIII, el atlas de imágenes se convirtió en un género científico en sí mismo y experimentó un notable desarrollo en los siglos XIX y XX.  Durante la Ilustración y los siglos posteriores, el concepto de atlas como una publicación que recopila láminas abarcó una amplia variedad de temas, incluyendo atlas anatómicos, geológicos, geográficos y muchas otras modalidades. En la visualizacion se pueden ver algunos ejemplos de las transformaciones de la palabra del significado de 'atlas', hasta convertirse en la era mderna en una coeccion de imágenes sobre temas variados.<br><br> De este modo, es posible interpretar el Atlas Pintoresco como una colección de Vistas de paisajes que le permitieron a Humboldt articular la naturaleza con la cultura. Es por eso que explícitamente afirma dedicar una parte de su 'atlas' a 'dar a conocer las grandes escenas que presenta esta naturaleza'. Estos son los escenarios 'montuosos' en los que se ha hecho posible la producción de los 'groseros monumentos' de los pueblos americanos. En este sentido, se puede afirmar que el calificativo 'pintoresco' remite a una práctica de observación con el potencial de componer cuadros o escenas de la naturaleza, situándolos en un mapa que no solo se rige por criterios de longitud y latitud, sino también de altitud.",
        "viz": {"filter": [["modelo", "=", "atlas"]], "type": "pack", "x": "modelo", "y": "periodo"},
        "options":  [ { "btn": "<<<", "scene": "comparePintorescoVertical" } ]
      },
      "packAgave": {
        "titulo": "Panel que contrasta diferentes representaciones del Bijao",
        "texto":"En el panel se pueden observar diferentes representaciones del Bijao en la lámina V de Vues y en el diario de Humboldt. Se presenta también un contraste con una planta dibujada en el contexto de la epistemología visual prelineana, y otra en el contexto de la espistemología linneana. La Alöe Barbadensis se encuentra en la segunda edición de 1774 del Horti elthamensis plantarum de Jacobi Sherard. Esta edición es ampliada y anotada por Linneo, quien reclasificó la planta como Agave Americano. En contraste, las láminas de Humboldt sitúan las plantas en contextos geográficos relacionados con las características espaciales de la verticalidad andina americana. El Agave, por ejemplo, es representado en la lámina sembrado y florecido en medio de la vista del paso del Quindío. También es representado transformado en las cuerdas que sirven para amarrar las hojas de Bijao para hacer las tiendas de campaña ",
        "viz": {"filter": [["modelo", "=", "agave"]], "type": "pack", "x": "modelo", "y": "periodo"},
        "options":  [ { "btn": "<<<", "scene": "bijaoAgave" }, { "btn": "Comparación Agave de Humboldt", "scene": "compareAgave" }  ]

      },
      "compareAgave": {
        "viz": {"filter": [[]], "type": "compare", "x": 121, "y": 120},
        "title": "Comparación Agave florecido / Agave convertido en cuerdas para armar una tienda",
        "texto":"En esta gráfica se puede observar un contraste entre la representación que Humboldt hace en su diario y en la lámina V de Vues. Esto muestra diferentes modos de representar ejemplares botánicos más allá de la lógica clasificación de Linneo. En ste caso en la lámima se puede ver un Agave florecido en su contexto natural específico. En el segundo caso, el Agave se ha transformado en una cuerda que permite amarrar las hojas de bijao para resguardarse de la lluvia.",
        "options":  [ { "btn": "<<<", "scene": "packAgave" }, {"btn": "Volver a Plantas útiles", "scene": "bijaoAgave"}, {"btn":"Inicio", "scene":"inicio"} ]
      },
      "packBijao": {
        "titulo": "Panel que contrasta diferentes representaciones del Bijao",
        "texto":"En el panel se pueden observar diferentes representaciones del Bijao en la lámina V de Vues y en el diario de Humboldt. Se presenta también un contraste con una planta dibujada en medio de una epistemología visual prelineana, en la que la Musa es puesta individualmente consdierada en un fondo descontextualizado geográficamente. Por el contrario, en las representaciones de Humboldt el Bijao está siendo usado por los cargueros, y es puesto en uso en la contrucción de una tienda de campaña. Es necesario recordar que fue el mismo Humboldt el que habló del parecido entre la hoja de Bijao y la hoja de la Musa. <br><br>*La visualización se realizó mostrando en un gráfico Circle Tree Map mostrando las imágenes anotadas como 'Bijao' en la categoría 'modelo'",
        "viz": {"filter": [["modelo", "=", "bijao"]], "type": "pack", "x": "modelo", "y": "modelo"},
        "options":  [ {"btn": "<<<", "scene": "bijaoAgave"}, {"btn": "Comparación representaciones del Bijao", "scene": "compareBijao1"} ]
      },
      "compareBijao2":{
        "titulo":"Comparación entre las hojas de Musa y las hojas de Bijao siendo transpotadas por el carguero",
        "texto":"En el diario, Humboldt brinda más detalles sobre la clasificación taxonómica y los lugares donde crece, lo cual resulta relevante desde una perspectiva geográfica de la botánica. El prusiano se refiere a las hojas como las “tejas” o “casa”. Taxonómicamente las designa con el nombre Novum Genus Monandriæ. Afirma haberlas dibujado y descrito en el río Magdalena. También afirma que Mutis, quien solo conoció la planta a través de los dibujos de Humboldt, le confesó que se trataba de un nuevo género botánico. Humboldt menciona que la planta conocida como Bijao es llamada así por los americanos, quienes utilizan este nombre para referirse a todas las heliconáceas y la mayoría de las Scitaminea. Esta planta crece ampliamente en el valle del Magdalena y en los ríos que desembocan en él. También se puede encontrar en la región occidental de los Andes, específicamente en el río Quindío, La Vieja, y entre Cartago y Buga. <a href='https://descubridor.banrepcultural.org/discovery/fulldisplay?docid=alma991005445879707486&context=L&vid=57BDLRDC_INST:57BDLRDC_INST&lang=es&search_scope=MyInst_and_CI&adaptor=Local%20Search%20Engine&tab=ALL&query=any,contains,diarios%20humboldt&offset=0' target='_blank'>(Humboldt, [1801]1982: 115a)</a>",
        "viz": {"filter": [[]], "type": "compare", "x": 239, "y": 122},
        "options":  [{ "btn":"<<<","scene":"compareBijao1" }, {"btn":"Tienda de campaña", "scene":"tienda"}, {"btn": "Volver a Plantas útiles", "scene": "bijaoAgave"}] 
      },
      "compareBijao1":{
        "titulo":"Comparación entre el dibujo de Humboldt en su diario y el rollo de hojas convertidas en tela para armar la tienda de campaña",
        "texto":" Con respecto al Bijao Humboldt afirma en la descripción de Vues lo siguiente:<br><br>El rollo que se ve en la mano del tercer carguero es el techo, o más bien, la casa móvil que el viajero utiliza al atravesar los bosques de Quindiu. Cuando llegamos a Ibagué y nos preparamos para el viaje, se cortan en las montañas cercanas varios centenares de hojas de vijao, una planta de la familia de los bananos que forma un nuevo género similar al Thalia y que no debe confundirse con el Heliconia bihai. Estas hojas, membranosas y lustrosas como las del Musa, tienen forma ovalada y miden cincuenta y cuatro centímetros (veinte pulgadas) de longitud por treinta y siete centímetros (catorce pulgadas) de anchura. Su superficie inferior es de color blanco plateado y está cubierta de una sustancia harinosa que se desprende en escamas. Es este esmalte especial el que las hace capaces de resistir la lluvia durante mucho tiempo.<a href='https://archive.org/details/vuesdescordille1humb/page/18/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: 18)</a>",
        "viz": {"filter": [[]], "type": "compare", "x": 119, "y": 240},
        "options":  [ {"btn": "<<<", "scene": "packBijao"}, {"btn": "Precisiones taxonomicas del Bijao", "scene": "compareBijao2"} ]
      },
      "tienda": {
        "titulo": "Tienda de campaña con hojas de Bijao amarradas con cuerdas hechas del Agave",
        "texto":"Humboldt ahonda en las técnicas de construcción que los cargueros emplean haciendo las tiendas de campaña con hojas de Bijao: 'antes de emprender un viaje, las hojas son preparadas realizando una incisión o doblez en el nervio central de la hoja'<a href='https://descubridor.banrepcultural.org/discovery/fulldisplay?docid=alma991005445879707486&context=L&vid=57BDLRDC_INST:57BDLRDC_INST&lang=es&search_scope=MyInst_and_CI&adaptor=Local%20Search%20Engine&tab=ALL&query=any,contains,diarios%20humboldt&offset=0' target='_blank'>(Humboldt, [1801]1982: 115a)</a>. Esta técnica permite que los cargueros cuelguen las hojas como tejas en los hilos o bejucos que forman el armazón de la casa. Los hilos o cuerdas que unen las hojas se realizan a partir de Agave o Fique. Humboldt aporta un <a href='https://digital.staatsbibliothek-berlin.de/werkansicht?PPN=PPN779883861&PHYSID=PHYS_0418&view=overview-toc&DMDID=DMDLOG_0001' target='_blank'>dibujo</a> de la casa con las hojas amarradas con el Agave. El autor de Vues resalta la notable resistencia de los techos hechos con hojas de Bijao ante los aguaceros, incluso superando a las carpas de campaña tradicionales. Su admiración aumenta al considerar la gran cantidad de agua que han resistido durante más 96 horas seguidas, en aguaceros acompañados de truenos y rayos. Esta capacidad de resistencia se debe a una capa blanca jabonosa en el revés de las hojas, que evita la penetración del agua. Sin embargo, una vez que las hojas se secan, esta capa debe ser retirada, lo que indica que es hora de abandonar la cordillera debido a la disminución de la capacidad de resistencia del techo. Estas técnicas de construcción son caracterizadas por el prusiano como 'viejas artes de la experiencia indígena, aprendidas por los españoles'<a href='https://descubridor.banrepcultural.org/discovery/fulldisplay?docid=alma991005445879707486&context=L&vid=57BDLRDC_INST:57BDLRDC_INST&lang=es&search_scope=MyInst_and_CI&adaptor=Local%20Search%20Engine&tab=ALL&query=any,contains,diarios%20humboldt&offset=0' target='_blank'>(Humboldt, [1801]1982: 115a)</a>",
        "imagen":"assets/imgs/127.jpg",
        "meta": "120",
        "opciones": [{ "btn":"<<<","scene":"compareBijao2" }, {"btn": "Volver a Plantas útiles", "scene": "bijaoAgave"}, {"btn":"Inicio", "scene":"inicio"}] 
      },
      "cayambe": {
        "imagen":"assets/imgs/251.jpg",
        "meta": "244",
        "areas": [
          {
            "x": 1513,
            "y": 696,
            "w": 817,
            "h": 392,
            "btn": "",
            "tooltip": "",
            "scene": "picoCayambe"
          },
          {
            "x": 1467,
            "y": 1547,
            "w": 292,
            "h": 236,
            "btn": "",
            "tooltip": "",
            "scene": "figurasCayambe"
          }
        ],
        "opciones": [ { "btn": "<<<", "scene": "contorno" } ]
      },
      "picoCayambe":{
        "imagen":"assets/imgs/252.jpg",
        "meta": "245",
        "opciones": [ { "btn": "<<<", "scene": "cayambe" } ]

      },
      "figurasCayambe":{
        "imagen":"assets/imgs/253.jpg",
        "meta": "246",
        "opciones": [ { "btn": "<<<", "scene": "cayambe" } ]
      },
      "cotopaxi": {
        "imagen": "assets/imgs/254.jpg",
        "meta": "248",
        "opciones": [ { "btn": "<<<", "scene": "contorno" } ],
        "areas": [
          {
            "x": 2851,
            "y": 2093,
            "w": 2102,
            "h": 2221,
            "btn": "",
            "tooltip": "",
            "scene": "bocetosCotopaxi"
          }
        ]
      },
      "bocetosCotopaxi":{
        "imagen":"assets/imgs/284.jpg",
        "meta": "277",
        "opciones": [{"btn": "<<<", "scene": "cotopaxi" }],
        "areas": [
          {
            "x": 834,
            "y": 370,
            "w": 704,
            "h": 378,
            "btn": "",
            "tooltip": "",
            "scene": "bocetoCotopaxiVues"
          },
          {
            "x": 1670,
            "y": 372,
            "w": 701,
            "h": 448,
            "btn": "",
            "tooltip": "",
            "scene": "bocetoDiario1"
          },
          {
            "x": 843,
            "y": 886,
            "w": 678,
            "h": 452,
            "btn": "",
            "tooltip": "",
            "scene": "bocetoDiario2"
          },
          {
            "x": 1550,
            "y": 899,
            "w": 586,
            "h": 434,
            "btn": "",
            "tooltip": "",
            "scene": "bocetoDiario3"
          },
          {
            "x": 783,
            "y": 1435,
            "w": 715,
            "h": 497,
            "btn": "",
            "tooltip": "",
            "scene": "tableauAcuarela"
          },
          {
            "x": 1694,
            "y": 1427,
            "w": 882,
            "h": 511,
            "btn": "",
            "tooltip": "",
            "scene": "tableauGrabado"
          }
        ]
      },
      "bocetoCotopaxiVues": {
        "imagen": "assets/imgs/255.jpg",
        "meta": "248",
        "opciones": [{"btn": "<<<", "scene": "bocetosCotopaxi" }]
      },
      "bocetoDiario1": {
        "imagen": "assets/imgs/256.jpg",
        "meta": "249",
        "opciones": [{"btn": "<<<", "scene": "bocetosCotopaxi" }]
      },
      "bocetoDiario2": {
        "imagen": "assets/imgs/257.jpg",
        "meta": "250",
        "opciones": [{"btn": "<<<", "scene": "bocetosCotopaxi" }]
      },
      "bocetoDiario3": {
        "imagen": "assets/imgs/258.jpg",
        "meta": "251",
        "opciones": [{"btn": "<<<", "scene": "bocetosCotopaxi" }]
      },
      "cotopaxiAcuarela": {
        "imagen": "assets/imgs/259.jpg",
        "meta": "251",
        "opciones": [{"btn": "<<<", "scene": "bocetosCotopaxi" }]
      },
      "cotopaxiGrabado": {
        "imagen": "assets/imgs/260.jpg",
        "meta": "251",
        "opciones": [{"btn": "<<<", "scene": "bocetosCotopaxi" }]
      },
      "tableauAcuarela":{
      "imagen":"assets/imgs/117.jpg",
      "meta": "110",
      "opciones": [{"btn": "Volver a Bocetos del Cotopaxi", "scene": "bocetosCotopaxi" }],
      "areas": [
        {
          "x": 292,
          "y": 127,
          "w": 46,
          "h": 52,
          "btn": "",
          "tooltip": "",
          "scene": "cotopaxiAcuarela"
        },
        {
          "x": 189,
          "y": 263,
          "w": 101,
          "h": 45,
          "btn": "",
          "tooltip": "",
          "scene": "detallePalmaAcuarela"
        }
      ]
      },
      "tableauGrabado": {
        "imagen":"assets/imgs/118.jpg",
        "meta": "111",
        "opciones": [{"btn": "Volver a Bocetos del Cotopaxi", "scene": "bocetosCotopaxi" }],
        "areas": [
          {
            "x": 632,
            "y": 317,
            "w": 98,
            "h": 120,
            "btn": "",
            "tooltip": "",
            "scene": "cotopaxiGrabado"
          },
          {
            "x": 720,
            "y": 447,
            "w": 141,
            "h": 125,
            "btn": "",
            "tooltip": "",
            "scene": "detallePalmaGrabado"
          }
        ]
      },
      "detallePalmaAcuarela":{
        "imagen": "assets/imgs/244.jpg",
        "meta": "237"
      },
      "detallePalmagrabado":{
        "imagen": "assets/imgs/245.jpg",
        "meta": "238"
      },
      "comparePintorescoVertical": {
        "viz": {"filter": [[]], "type": "compare", "x": 122, "y": 0},
        "titulo": "El carguero entre el atlas pintoresco europeo y la verticalidad americana",
        "texto": "La V lámina de Vues des Cordillères fue dibujada por Joseph Anton Koch (1768-1839), y grabada por Christian Friedrich Duttenhofer (1778-1846). En general, las láminas de Vues fueron elaboradas por artistas europeos a quienes Humboldt contactó después de su regreso a Europa. Estas láminas exhiben características singulares relacionadas con las imágenes que acompañaban los populares libros de viajes pintorescos de la época en la que Humboldt llevó a cabo su expedición. No es en vano que el autor haya bautizado a su obra Atlas Pintoresco. En efecto, la importancia que se le otorgó al mundo clásico en la estética neoclásica y romántica, como punto de referencia para juzgar el avance civilizatorio, junto con las operaciones de encuadre de la estética pintoresca, donde el paisaje de la Europa dieciochesca se poblaba de ruinas clásicas, influyeron en la forma en que Humboldt aprendió a representar el paisaje. Algunos críticos incluso han afirmado que por medio de los principios de pintorescos aplicado por artistas europeos, Humboldt europeizó la naturaleza americana y la despojó de las características propias de su paisaje tropical <a href='https://repositorio.uam.es/handle/10486/669708' target='_blank'>Garrido Moreno, 2015.</a>.  En este mismo sentido, por ejemplo, la V lámina de Vues ha sido interpretada como una arcadia griega, más que como un paisaje tropical, que contradecía con la descripción del camino otorgada por Humboldt en su diario y en la descripción de la lámina hecha en Vues <a href='https://catalogoenlinea.bibliotecanacional.gov.co/client/es_ES/search/asset/191929/1' target='_blank'>(González, 2017: 170)</a>. <br><br> Este punto de vista ha permitido construir categorías relevantes para interpretar las láminas de Vues, pero deja de lado las imágenes de Historia Natural producidas por ilustrados, pintores criollos, científicos exploradores de las expediciones hispánicas y funcionarios virreinales que actuaban como agentes del imperio hispánico en el contexto de la expansión de su dominio hacia los territorios fronterizos propios de la época del reformismo borbónico. La V lámina de Vues, al igual que otras vistas del Atlas Pintoresco de Humboldt, comparte con estas imágenes la preocupación por representar los especímenes botánicos, animales y poblaciones dentro de un contexto geográfico que resalta las potencialidades de la diversidad de pisos térmicos del espacio vertical andino. El excesivo acento en los aspectos europeizantes de las representaciones de Humboldt, contribuyen a opacar los aspectos estéticos producidos en medio de discusiones americanas que están presentes en las visualizaciones del prusiano.",
        "opciones":   [{"btn": "Carguero en un Atlas Pintoresco", "scene": "grecia" }, {"btn": "Carguero en la verticalidad americana", "scene": "cargueroDocumento" } ]

      },
      "grecia": {
        "imagen":"assets/imgs/230.jpg",
        "titlo": "La lámina VII. Pirámide de Cholula, es un ejemplo de los motivos clásicos en el estilo pintoresco de las láminas de Vues.",
        "texto": "La lámina VII Pirámide de Cholula fue dibujada por el pintor Georg Gmelin en Roma, quien se basó en un boceto de Humboldt. En dicha lámina se puede apreciar la herencia clásica en los pliegues de los ropajes de los dos hombres y en la figura recostada a la izquierda, con una postura forzada similar a un escorzo clásico. Además, el protagonismo de la lámina recae en la ruina de una antigua civilización indígena, comparada con construcciones piramidales de diferentes civilizaciones como las pirámides egipcias, los zigurats y la pirámide de Cayo Cestio en Roma. Sin embargo, en la lámima también se puede identificar una preocupación por la representación del perfil de cadenas montañosas, construcciones, actividades productivas y plantas del paisaje vertical americano Ver: <a href='https://repositorio.uam.es/handle/10486/669708' target='_blank'>Garrido Moreno, 2015.</a>.",
        "meta":"223",
        "options": [{"btn": "<<<", "scene": "inicio"}, {"btn": "Figuras clasicas", "scene":"figurasCholula"}, {"btn": "Montañas", "scene":"montañasCholula"}, {"btn": "Atlas", "scene":"atlas"}],
        "areas": [
          {
            "x": 812,
            "y": 971,
            "w": 358,
            "h": 212,
            "btn": "",
            "tooltip": "",
            "scene": "figurasCholula"
          },
          {
            "x": 1194,
            "y": 572,
            "w": 1495,
            "h": 205,
            "btn": "",
            "tooltip": "",
            "scene": "montañasCholula"
          },
          {
            "x": 1506,
            "y": 949,
            "w": 878,
            "h": 295,
            "btn": "",
            "tooltip": "",
            "scene": "edificioAnimalesPlantasCholula"
          }
        ]
      },
      "figurasCholula": {
        "viz": {"filter": [[]], "type": "compare", "x": 224, "y": 227},
        "titulo": "Figuras clásicas en la lámina de la Pirámide de Cholula.",
        "texto": "En esta visualización se aprecia una comparación entre las figuras con ropajes clásicos en la lámina de la Pirámide de Cholula con la figura de Dionysos reclinado en el frontón del Partenón. La compración fue sugierida por: <a href='https://repositorio.uam.es/handle/10486/669708' target='_blank'>Garrido Moreno, 2015.</a>",
        "opciones":   [{"btn": "<<<", "scene": "grecia" }]
      },
      "montañasCholula": {
        "imagen":"assets/imgs/236.jpg",
        "titulo": "Montañas en la lámina de la Pirámide de Cholula",
        "texto": "En la descripción de la lámina, Humboldt se preocupa por aclarar que desde la pirámide se puede disfrutar de una 'vista magnífica del Popocatépetl, el Iztaccíhuatl, el pico de Orizaba y la sierra de Tlaxcala, conocida por las tormentas que se forman alrededor de su cima' <a href= 'https://archive.org/details/vuesdescordille1humb/page/32/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: I, 32)</a>.  Además, se pueden observar 'tres montañas más altas que el Mont Blanc, dos de las cuales son volcanes activos'.  Además, el resultado de la comparación que Humboldt hace entre pirámides y templos de diferentes partes del mundo basándose en similitudes morfológicas no implica únicamente que formen parte del pasado o que sean inferiores al arte europeo. Los teocalis, que previamente había denominado como 'montañas de ladrillos' son calificados por el prusiano como 'colinas artificiales erigidas en medio de la llanura y destinadas a servir de base a los altares' <a href='https://archive.org/details/vuesdescordille1humb/page/32/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: I, 35)</a>.  De este modo, con la pirámide de Cholula Humboldt da una prueba concreta de a qué se refería con que las obras que los habitantes americanos de las montañas han producido 'llevan la impronta de la naturaleza salvaje de las Cordilleras' <a href= 'https://archive.org/details/vuesdescordille1humb/page/32/mode/2up?view=theater' target='_blank'>(Humboldt, 1810: I, 3-4)</a>. ",
        "opciones":   [{"btn": "<<<", "scene": "grecia" }]
      },
      "edificioAnimalesPlantasCholula": {
        "imagen":"assets/imgs/237.jpg",
        "opciones":   [{"btn": "<<<", "scene": "grecia" }]
      },
      "bocetosTolima":{
        "titulo":"Montaje con un detalle del contorno del volcán Tolima en la lámina V de Vues contrastado con los bocetos que aparecen en los diarios",
        "meta":"285",
        "texto": "",
        "imagen":"assets/imgs/292.jpg",
        "opciones":   [{"btn": "<<<", "scene": "contorno" }],
        "areas": [
          {
            "x": 430,
            "y": 441,
            "w": 608,
            "h": 474,
            "btn": "",
            "tooltip": "",
            "scene": "medidasTolima"
          },
          {
            "x": 1182,
            "y": 407,
            "w": 727,
            "h": 556,
            "btn": "",
            "tooltip": "",
            "scene": "montajeContorno"
          },
          {
            "x": 1967,
            "y": 411,
            "w": 597,
            "h": 497,
            "btn": "",
            "tooltip": "",
            "scene": "medidasTolima"
          },
          {
            "x": 835,
            "y": 993,
            "w": 745,
            "h": 415,
            "btn": "",
            "tooltip": "",
            "scene": "perfilesTolima"
          },
          {
            "x": 1633,
            "y": 997,
            "w": 537,
            "h": 400,
            "btn": "",
            "tooltip": "",
            "scene": "perfilesTolima"
          },
          {
            "x": 806,
            "y": 1502,
            "w": 612,
            "h": 378,
            "btn": "",
            "tooltip": "",
            "scene": "cenitalQuindio"
          },
          {
            "x": 1474,
            "y": 1476,
            "w": 478,
            "h": 408,
            "btn": "",
            "tooltip": "",
            "scene": "cenitalQuindio"
          }
        ]
      },
      "medidasTolima":{
          "viz": {"filter": [[]], "type": "compare", "x": 258, "y": 259},
          "opciones": [{"btn":"<<<", "scene":"bocetosTolima"}]
      },
      "perfilesTolima":{
        "viz": {"filter": [[]], "type": "compare", "x": 260, "y": 261},
        "opciones": [{"btn":"<<<", "scene":"bocetosTolima"}]
      },
      "cenitalQuindio":{
        "viz": {"filter": [[]], "type": "compare", "x": 262, "y": 263},
        "opciones": [{"btn":"<<<", "scene":"bocetosTolima"}]
      },
     "pichincha":{
      "imagen":"assets/imgs/261.jpg",
      "meta":"254",
        "opciones":   [{"btn": "<<<", "scene": "contorno" }],
        "areas": [
          {
            "x": 2859,
            "y": 2970,
            "w": 1248,
            "h": 771,
            "btn": "",
            "tooltip": "",
            "scene": "bocetosPichincha"
          },
          {
            "x": 2644,
            "y": 1654,
            "w": 1121,
            "h": 334,
            "btn": "",
            "tooltip": "",
            "scene": "bocetosPichincha"
          },
          {
            "x": 2990,
            "y": 2413,
            "w": 127,
            "h": 87,
            "btn": "",
            "tooltip": "",
            "scene": "figurasPichincha"
          }
        ]
      },
      "bocetosPichincha": {
        "viz": {"filter": [[]], "type": "compare", "x": 255, "y": 256},
        "opciones": [{"btn":"<<<", "scene":"pichincha"}]
      },
      "figurasPichincha": {
        "imagen": "assets/imgs/293.jpg",
        "opciones": [{"btn":"<<<", "scene":"pichincha"}]
      },
      "figurasContornos": {
        "viz": {"filter": [[]], "type": "compare", "x": 246, "y": 286},
        "titulo":"Figuras humanas en medio de montañas",
        "texto": "En esta comparación de dos imágenes adyacentes se pueden observar las figuras humanas en la lámina del Cayambe y en la del Pichincha.",
        "opciones": [{"btn":"<<<", "scene":"señalando"}, {"btn":"Figuras Humanas V lámina de Vues", "scene":"figurasCargueros"}]
      }, 
      "figurasCargueros":{
        "imagen":"assets/imgs/283.jpg",
        "titulo":"Figuras humanas en la V lámina de Vues",
        "texto":"Las figuras humanas de la lámina V de Vues tienen diferencias con esta perspectiva. Herrera destaca que el interés de Humboldt por mostrar la imagen de los cargueros y entrar en detalles sobre la actitud de los cargados, lleva a situar las figuras humanas en una posición más cercana al observador, neutralizando así el efecto de la pequeñez de la escala humana frente a la magnitud de las montañas. Allí es la ciudad la que refleja la insignificancia de la dimensión humana frente a las colosales magnitudes de la cordillera andina. <br><br> La ilustración muestra una fila de once cargueros, cada uno involucrado en diversas actividades. El primer carguero carga a un individuo que aparenta ser un monje, quien se encuentra leyendo un libro. El segundo carguero lleva una silla vacía y sostiene unas hojas de bijao en su mano. El tercero no lleva silla, pero porta un rollo de hojas de bijao. Otro carguero transporta a un sujeto con sombrero, mientras que otros cargueros parecen siluetas sin una función específica en la comitiva. Esta amplitud de actividades se puede confirmar en la descripción de la lámina en Vues y en los comentarios pertinentes hechos por Humboldt en el diario. Al mostrar a los cargueros no solo cargando a los viajeros y sus pertenencias, sino también transportando plantas útiles para la protección y el resguardo, así como portando información relevante para el viaje, se les presenta en un papel de apoyo, asistencia y, en última instancia, de guías y acompañantes. Esta representación da cuenta de una configuración visual de la figura del carguero y el cargado ambigua, en donde estos pueden ser interpretados tanto como sujetos dedicados a una labor humillante, como seres que guían, apoyan, cargan, protegen e informan.",
        "opciones": [{"btn":"<<<", "scene":"figurasContornos"}, {"btn":"Amo/Esclavo", "scene": "amoEsclavo"}]
      },
      "amoEsclavo": {
        "viz": {"filter": [[]], "type": "compare", "x": 276, "y": 288},
        "titulo": "Daléctica del Amo y esclavo. Dialéctica del carguero y cargado",
        "texto": "Susan Buck-Morss sustentó la posibilidad de que Hegel hubiese basado su figura del amo y el esclavo en la revolución de Haití. Humboldt también se interesó en Haití. Los cargueros, los bogas, y otros sujetos subordinados con los que se encontró en América, sirvieron para hacer contrastes con las condiciones de los esclavos. Usando como analogía el caso de Hegel, es posible hablar, de una dialéctica del carguero y el cargado.<br><br> Tanto el Hegel interpretado por Buck Morss como Humboldt comparten preocupaciones distintas en relación al esclavismo. Mientras que, para Hegel, la atención recae en la cosificación del esclavo a través de su relación directa con el objeto y su función como instrumento en la relación mediada con el amo, para Humboldt, su preocupación radica en el uso del esclavo como fuerza de trabajo, motivado por consideraciones morales, productivas y de conveniencia política. Para Humboldt también era una preocupación general la manera como se debía redirigir las energías de la fuerza humana para aumentar la productividad teniendo en cuenta no solo la aplicación de la tecnología y la administración de los recursos, sino las condiciones de vida de los individuos. Así mismo, le preocupaban las consecuencias que una rebelión de esclavos a gran escala podría tener en el panorama del mundo Atlántico.<br><br> En el relato de Hegel esta dialéctica se desarrolla por medio de una clara inversión en la que el esclavo vence, a partir del conocimiento y la autonomía que adquiere al tener la experiencia directa del objeto por medio de su trabajo, frente al amo quien pierde la autonomía al estar abocado a una experiencia mediada del objeto que solo puede ser consumido en su faceta de manufactura.  Por su parte, la manera en que Humboldt valora la experiencia directa que tiene el carguero del territorio, frente a la experiencia mediada de los cargados, permite imaginarse una interacción dialéctica semejante a la hegeliana, pero aplicada en este caso al modo como se habita el espacio vertical andino. Entonces, Humboldt empieza preocupándose por el modo como el carguero es considerado por los criollos y los españoles como un animal de carga. Es decir, el carguero es cosificado por sus usuarios, quienes lo instrumentalizan y lo usan como un medio para no experimentar ellos mismos el viaje. En este momento del proceso, el carguero no tiene autoconciencia y el reconocimiento que recibe por parte del cargado es el de un animal, que en términos legales es un objeto. Sin embargo, a medida que se desenvuelve el proceso dialéctico, a los ojos de Humboldt el aparente dominio del cargado se invierte debido a que se percata de que, durante el viaje, los cargados dependen totalmente del carguero. Humboldt al describir la figura afirma que “el sillero camina infinitamente recto y erguido, mientras que el cargado, atrás, recostado, presenta una miserable y desamparada figura”.  Además, reconoce la dependencia de los cargados con respecto a los cargueros al llamarlos “afeminados” y al referirse a su actitud como la “pereza del hombre blanco”.  Y en su gesto de no querer dejarse cargar está implícito el reconocimiento de la humanidad del otro y de su carácter de fin y no de medio, pero también su determinación de tener una experiencia inmediata del objeto. <br><br> Del mismo modo, Humboldt encuentra algunos rastros de autorreconocimiento por parte de los cargueros que le parecen inquietantes. En primer lugar, reconoce que los cargueros han ejercido agencia política al exigir que no se arreglen los caminos, para no perder su modo de sustento. Encuentra curioso que las personas que se dediquen al oficio “más penosos a los que pueda entregarse un hombre”. , se disputen entre sí por el uso de títulos nobiliarios como el de Don o Su merced.   De la misma manera se explica la existencia de estas personas por el gusto de una vida errante y vagabunda y la idea de independencia (indépendance ) que en sus diarios en 1801 había comparado con la “vida libre” (freien leben) sin obligaciones, salvaje como la del “jabalí” con fuertes ansias de volver al “crudo estado de naturaleza” (rohen Naturzustand). De acuerdo con Humboldt, el autorreconocimiento del carguero lo lleva en una dirección opuesta al curso de la historia. El carguero utiliza su poder, libertad y autodeterminación para aferrarse a títulos nobiliarios anacrónicos en un contexto de procesos revolucionarios como los ocurridos en América del Norte, Francia y Haití. Utiliza su poder de negociación y agencia política para frenar reformas progresistas y promover movimientos reaccionarios, orientándose hacia un pasado mítico que representa un estado “crudo” de la naturaleza en lugar de buscar la formación de una comunidad política. <br><br> Para Humboldt, esta contradicción debe resolverse por medio de una acción de las autoridades, a las que indistintamente Estado (der Staat)  , República (Republik)  , o Gobierno (Gouvernement).  En este caso, reformas legales, en la educación y racionalizaciones en el ejercicio de la técnica pueden en efecto redirigir los usos de la energía humana. De esta manera, la lectura que hace Humboldt del carguero presenta ambigüedades que no tienen una resolución cierta por el momento. Estas se mantienen en un estado de suspensión. Así, la escena del encuentro de Humboldt con Villanero se puede leer como un evento en el que ciertos lenguajes, metáforas, imágenes y gestos permiten imaginar una inversión en los términos de la relación. El gesto hace vislumbrar un cambio de perspectiva que se configura más como un proyecto que como un hecho. La experiencia directa que los cargueros tienen con el territorio que atraviesan les brinda un tipo de conocimiento sobre este que los cargados ignoran debido a su experiencia mediada. Esta apertura en el horizonte de expectativa les permite proyectarse hacia un futuro en el que una comunidad política, todavía por inventarse, interferirá con leyes e infraestructura para redirigir de manera más efectiva las energías humanas. De esta manera, la escena y los actos visuales y lingüísticos que permiten leerla, aparece como cargada de tiempo. Se manifiesta con respecto al pasado, criticando sus supervivencias a partir de prácticas prehispánicas, y las acciones y omisiones de las autoridades vigentes que no solo las han permitido, sino que las han adaptado y aceptado para exacerbar sus vicios. Al no reconocer el como de la metáfora que distancia al carguero y a los animales de carga, las autoridades a cargo de la Nueva Granada permiten que haya confusión y terminan hablando “como si” los cargueros fueran animales. Por su parte, el reconocimiento del como de la metáfora permite establecer a Humboldt una distancia crítica a partir de la cual es posible leer la situación desde sus propios criterios valorativos. La libertad, el trabajo, la comunidad política el tiempo entendido como progreso -y la manera como este se proyecta sobre el espacio- efectúan la escena de la inversión y por un breve momento el cargado es carguero. Este gesto, como en un destello, permite proyectar un tiempo progresivo que realizará las promesas que el lenguaje de su tiempo dibuja en el horizonte. Sin embargo, estas proyecciones se dibujan desde un presente lleno de incertidumbres. No es claro si se van a realizar.",
        "opciones": [{"btn":"<<<", "scene":"inicio"}]

      }

}