{
  "start": {
    "viz": {"filter":[], "type": "compare", "x": 6, "y": 11},
    "title": "Comparación entre el carguero de Humboldt y el de Roulin en tanto modelos",
    "text": "Considera dos modelos del Carguero, la representación de personas subalternizadas que fueron utilizadas como medios de transporte en los accidentes geográficos difíciles de Colombia en el siglo XIX y en otros lugares de América del Sur. El primer modelo proviene del famoso naturalista prusiano Alexander von Humboldt, quien en su diario y posteriormente en su obra 'Vues des Cordillères', registró su encuentro con un Carguero llamado Villanero. Su descripción del encuentro se volvió famosa y punto de referencia para la descripción hecha subsiguientemente por numerosos viajeros de la misma experiencia. El segundo modelo es el de François Desiré Roulin, un viajero científico que formó parte de una expedición compuesta por profesionales franceses recomendados por Georges Cuvier y Alexander von Humboldt al ministro plenipotenciario de la Gran Colombia, Francisco Antonio Zea.<br>Nota: los paneles en este Atlas contienen áreas cliqueables.",
    "options": [ { "btn": "Ruta principal", "scene": "scatterPeriodoFigura" } ]
  },
  "scatterPeriodoFigura": {
    "viz": {"filter": [ ["fecha", "<", 1900], ["otros", "=", "false"] ], "type": "scatter", "x": "periodo", "y": "figura/fondo"},
    "title": "Figura/fondo vs. Periodo",
    "text": "Este panel muestra que hay más imágenes en las categorías de 'fondo' y 'equilibrio' en el período entre 1770 y 1810 que en otros períodos, es decir, hay una predominancia de representaciones del Carguero como parte del paisaje, en lugar de ser el centro de atención. Las imágenes del período colonial tardío (1770-1810) participaron en una transformación en la epistemología visual caracterizada por presentar diferentes clasificaciones humanas, entendidas como castas o naciones, en sus contextos geográficos inmediatos, incluyendo las variedades animales y botánicas propias de ellas <a href='https://academic.oup.com/chicago-scholarship-online/book/21366/chapter-abstract/181103437?redirectedFrom=fulltext' target='_blank'>(Bleichmar, 2012)</a>.",
    "options": [
      { "btn": "Ruta principal", "scene": "pack1750_1810" },
      { "btn": "Desvío: 'Quadro del Perú'", "scene": "detour1"}
    ]
  },
  "detour1": {
    "ID": 1,
    "imagen": "assets/imgs-2/102.jpg",
    "meta": 1,
    "text": "Citado de: <a href='https://flacso.edu.ec/laglobal/cabinet/artificialia/quadro-del-peru/' target='_blank'>CLACSO's LAGLOBAL</a>: 'José Ignacio de Lequanda (Vizcaya 1748 – Cadiz 1800) es considerado el autor principal del Quadro. Las ilustraciones fueron realizadas por Louis Thiebaut a partir de diversas fuentes, incluyendo el códice llamado Trujillo del Perú (1782 – 85) y la expedición Malaspina (1789-1794). Lequanda pasó la mayor parte de su vida productiva en Lima, donde colaboró con el Mercurio Peruano (1791-1794). El Quadro es un óleo sobre tela y destaca por sus grandes dimensiones (331 cms. x 118 cms.) y su composición: 195 escenas con 381 figuras rodeadas de texto. Además, el marco que rodea el lienzo está coronado con una pieza dorada que incluye dos cornucopias y un haz de flechas, símbolos del botín o el “tesoro” del Nuevo Mundo bajo la Monarquía Hispánica. Las dos imágenes geográficas centrales (un mapa de la zona central del Perú y una vista del perfil de las ricas minas de Hualgayoc) forman un eje que representa el nuevo centro económico del Perú del siglo XVIII, desplazado desde Potosí a las inmediaciones de Lima. La región central unía tres zonas ecológicas y productivas mayores. En el Quadro esta economía geográfica vertical aparece representada por una secuencia concéntrica de nichos poblados de peces y anfibios, cuadrúpedos pequeños y grandes, simios y humanos. Esta última fila se divide en dos grupos, “civilizados” (costeros y serranos) y “salvajes” (amazónicos), cada uno compuesto de dieciséis “naciones”. El perímetro del Quadro está ocupado por aves, que parecen levantar el lienzo en sus alas. En una palabra, el Quadro es un tableau que revela un campo visual sinóptico de lo que hoy llamaríamos biodiversidad, pero que en los círculos ilustrados de la época se conocía como“la idea del Perú”. Esta “idea” sostenía que el Perú era un espejo del Universo, la joya de la corona del Imperio Hispánico.'.",
    "options": [
      { "btn": "Volver a la ruta principal", "scene": "pack1750_1810" }
    ],
    "areas": [
      { "x": 424, "y": 348, "w": 621, "h": 338, "btn": "", "tooltip": "", "scene": "nacionesCivilizadas" },
      { "x": 1293, "y": 329, "w": 395, "h": 417, "btn": "", "tooltip": "", "scene": "detalleNacionSalvaje" }
    ]
  },
  "nacionesCivilizadas": {
    "imagen": "assets/imgs-2/2.jpg",
    "meta": 2, "options": [ { "btn": "Volver a la ruta principal", "scene": "scatterPeriodoFigura"} ]
  },
  "detalleNacionSalvaje": {
    "imagen":"assets/imgs-2/114.jpg",
    "meta": 107,
    "title": "Detalle del 'Quadro del Perú': Naciones Salvajes",
    "text": "Los dos personajes representados aquí fueron protagonistas de una red de copiado de modelos, ejemplar de las prácticas de circulación de imágenes, utilizadas para gobernar a distancia, coordinar entre unidades administrativas y difundir conocimiento en el imperio hispánico de finales del siglo XVIII <a href='https://www.journals.uchicago.edu/doi/abs/10.1086/RESvn1ms23647782?journalCode=res' target='_blank'>(Bleichmar, 2011)</a>.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "scatterPeriodoFigura"} ],
    "areas": [ { "x": 637, "y": 392, "w": 1274, "h": 783, "btn": "", "tooltip": "", "scene": "relacion" } ]
  },
  "relacion": {
    "imagen":"assets/imgs/113.jpg",
    "meta": 106,
    "title": "Detalle de la relación de gobierno del Virrey Gil de Taboada.",
    "text": "Por ejemplo, estas imágenes fueron utilizadas en un informe gubernamental en el cual el Virrey Gil de Taboada se dirigió a su sucesor, Ambrosio O'Higgins, Marqués de Osorno. Este informe, concluido en 1796, fue elaborado por dos de los consejeros del gobernante anterior: Hipólito Unanue y el contador José Ignacio de Lecuanda.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "scatterPeriodoFigura"} ],
    "areas": [ { "x": 366, "y": 274, "w": 440, "h": 430, "btn": "", "tooltip": "", "scene": "indiosMalaspina" } ]
  },
  "indiosMalaspina": {
    "meta": 103,
    "imagen":"assets/imgs/110.jpg",
    "title": "Expedición Malaspina",
    "text": "Los personajes originalmente formaban parte de una serie de láminas realizadas en el contexto de la expedición Malaspina, actualmente ubicada en el Museo de América en Madrid. Las imágenes hacen referencia a Perú. Los botánicos Luis Née y Tadeo Haenke, junto con los comisionados del Virrey Gil de Taboada, Juan Tafalla y Francisco del Pulgar, participaron en esta empresa. Una de las áreas de exploración más importantes fue el contacto directo con las poblaciones nativas del Amazonas. En su composición visual, algunas de estas imágenes combinan dos tipos de indígenas de una región dada y agregan un texto explicativo.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "scatterPeriodoFigura"} ],
    "areas": [ { "x": 547, "y": 273, "w": 374, "h": 540, "btn": "", "tooltip": "", "scene": "indioIquito" } ]
  },
  "indioIquito": {
    "meta": 104,
    "imagen":"assets/imgs/111.jpg",
    "title": "Expedición Malaspina",
    "text": "La autoría de estas imágenes está bajo discusión. Generalmente se atribuyen a un pintor anónimo y a veces a Tadeo Haenke. Aunque todas las imágenes están en la misma colección y tradicionalmente se ha asumido que fueron realizadas en el contexto de la Expedición Malaspina, existen dudas sobre la coherencia de la autoría entre las imágenes que presentan a los indígenas en parejas y aquellas que los presentan individualmente. Por un lado, basándose en un estudio formal del estilo, la tinta y el papel utilizados, <a href='https://dialnet.unirioja.es/servlet/articulo?codigo=4149969' target='_blank'>Fernando Villegas</a> ha afirmado que la primera serie de imágenes no fue elaborada por los expedicionarios de la Expedición Malaspina, sino que se realizaron durante la exploración del Gobernador Francisco Requena y el sacerdote Gribal. Por otro lado, <a href='https://publicaciones.unirioja.es/ojs/index.php/brocar/article/view/1660' target='_blank'>Peralta Ruiz</a> sostiene que el parecido entre las dos series de imágenes demuestra que los expedicionarios a cargo de Malaspina (Nee y Haneke) se encontraron con Gribal y Requena, y les permitieron copiar sus dibujos.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "scatterPeriodoFigura"} ]
  },
  "pack1750_1810": {
    "viz": {"filter": [ ["periodo", "=", "1750 - 1810"], ["otros", "=", "false"] ], "type": "pack", "x": "figura/fondo", "y":"figura/fondo"},
    "title": "Figura/fondo en el periodo de 1750 - 1810",
    "text": "Diversas variaciones en torno a la noción de situar a distintos tipos humanos en sus contextos geográficos y naturales son visibles tanto en las pinturas de mestizaje de Vicente Albán como en el Quadro del Perú encargado por Ignacio Lecuanda. Esta transformación adquiere un carácter paradigmático en la Lámina V de Vues des Cordillères de Humboldt, donde se ilustra al Carguero. En esta imagen, se logra un equilibrio entre la representación de elementos naturales y las actividades del Carguero, ya que todos estos elementos ejemplifican el uso de plantas, medios de transporte y otras particularidades propias de la verticalidad andina. Es precisamente esta conjunción la que explica por qué durante este período la categoría de 'equilibrio' ostenta un papel preponderante.",
    "options": [
      { "btn": "Ruta principal", "scene": "scatterRoulin" },
      { "btn": "Desvío por la 'Lámina V de Vues des Cordillères'", "scene": "detour2" }
    ]
  },
  "detour2": {
    "imagen": "assets/imgs-2/6.jpg",
    "meta": 6,
    "text": "La Lámina V de Vues, que muestra el paso por la región de Quindío, es una ventana importante a las concepciones de Humboldt sobre la conjunción del arte y la ciencia con el propósito de presentar de manera sensible la naturaleza vertical de América. <a href='https://www.vr-elibrary.de/doi/pdf/10.7788/figurationen.2007.8.2.47' target='_blank'>Oliver Lubrich</a> se refiere a la lámina V de Vues como un dibujo de múltiples perspectivas, diseñado desde los puntos de vista de diferentes disciplinas y abierto a diversas interpretaciones. La imagen puede ofrecer tanto disfrute estético como información relevante para botánicos, geólogos, mineralogistas y meteorólogos. Esto se debe a la presencia de plantas, paisajes, formaciones de nubes, perfiles geológicos, pueblos, un valle interandino, una cordillera oriental y múltiples señales que muestran el clima, la vegetación, la ubicación y las actividades sociales y productivas relacionadas con las plantas y los recursos naturales en general. Además, la imagen narra una historia sociológica y política relacionada con los Cargueros que trabajan con viajeros y que representan una serie de oposiciones y complejidades sociales propias del mundo montañoso andino, la sociedad colonial y la sociedad global en proceso de transformación. En la imagen vemos a un Carguero que mira al espectador mientras camina con su silla vacía, posiblemente la que habría debido ocupar Humboldt, quien se negó a usar el servicio. En este sentido, podría decirse que la imagen es una 'imagen o escena de la naturaleza' que presenta una organización cuidadosa del paisaje para que diversos fenómenos naturales y culturales interactúen y den cuenta de un funcionamiento orgánico.",
    "options": [
      { "btn": "Volver a la ruta principal", "scene": "pack1750_1810"},
      { "btn": "La lámina V como modelo", "scene": "humboldtPack"}
    ],
    "areas": [
      { "x": 907, "y": 660, "w": 316, "h": 474, "btn": "", "tooltip": "", "scene": "villanero" },
      { "x": 1225, "y": 619, "w": 273, "h": 547, "btn": "", "tooltip": "", "scene": "agave" },
      { "x": 615, "y": 342, "w": 727, "h": 453, "btn": "", "tooltip": "", "scene": "humboldtPack" }
    ]
  },
  "villanero": {
    "imagen": "assets/imgs-2/129.jpg",
    "meta": 122,
    "options": [  { "btn": "Volver a la ruta principal", "scene": "pack1750_1810"} ],
    "areas": [ { "x": 157, "y": 242, "w": 120, "h": 154, "btn": "", "tooltip": "", "scene": "bijao" } ]   
  },
  "bijao": {
    "imagen": "assets/imgs/126.jpg",
    "meta": 119,
    "text": "Los Cargueros actúan como guías y hacen posible cruzar el camino difícil, no solo debido a su fuerza física, sino también debido al conocimiento que tienen del paisaje que habitan. Conocen las señales del terreno, el clima y la utilidad de las plantas. El mismo Carguero, aquel en la imagen que mira al espectador y tiene una silla vacía, lleva en sus manos unas hojas de Bijao que, nos cuenta la historia, luego se utilizarán para hacer tiendas de campaña y refugios contra la lluvia. Humboldt dibuja las hojas de bijao en su diario.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "pack1750_1810"} ]
  },
  "agave": {
    "imagen": "assets/imgs-2/128.jpg",
    "meta": 121,
    "text": "Hay un Fique o Agave florecido en el lado derecho de la Lámina V de Vues. Esta planta se utiliza para la elaboración de cuerdas que atan las hojas de Bijao y aseguran las tiendas de campaña.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "pack1750_1810"} ],
    "areas": [
      {
        "x": 113,
        "y": 332,
        "w": 151,
        "h": 164,
        "btn": "",
        "tooltip": "",
        "escena": "agaveDiario"
      }
    ]
  },
  "agaveDiario": {
    "imagen": "assets/imgs/127.jpg",
    "meta": 120,
    "text": "En los diarios de Humboldt, hay dibujos de las tiendas que especifican cómo atarlas para que sean resistentes. En la historia, estas plantas son consideradas en cuanto a su ubicación geográfica en relación con la altitud, taxonómicamente al ser categorizadas en familias y especies, y por su utilidad al especular sobre sus aplicaciones industriales.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "pack1750_1810"} ]
  },
  "humboldtPack": {
    "viz":{ "filter": [ ["modelo", "=", "humboldt"], ["otros", "=", "false"] ], "type": "pack", "x": "modelo", "y": "modelo"},
    "title": "Humboldt como modelo", "text": "",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "pack1750_1810"} ]
  },
  "scatterRoulin": {
    "viz": {"filter": [ ["fecha", "<", 1900], ["otros", "=", "false"] ], "type": "scatter", "x": "periodo", "y": "modelo"},
    "title": "Modelo vs. Periodo",
    "text": "Como se puede observar en este panel, el modelo más utilizado durante el período '1819 - 1850' fue el de Roulin...",
     "options": [ { "btn": "Ruta principal", "scene": "packRoulin" } ]
  },
  "packRoulin": {
    "viz": {"filter": [ ["fecha", "<", 1900], ["periodo", "=", "1819 - 1850"], ["otros", "=", "false"] ], "type": "pack", "x": "periodo", "y": "modelo"},
    "title": "Modelo en el periodo de 1819 - 1850",
    "text": "Como una visualización alternativa, la predominancia de Roulin también puede apreciarse en esta disposición jerárquica de los modelos de origen en el período de 1819 a 1850.",
    "options": [ { "btn": "Ruta principal", "scene": "packHumboldtPeriodo" } ]
  },
  "packHumboldtPeriodo": {
    "viz": {"filter": [ ["fecha", "<", 1900], ["otros", "=", "false"], ["modelo", "=", "humboldt"] ], "type": "pack", "x": "periodo", "y": "figura/fondo"},
    "title": "Figura/fondo en las imágenes que usan la lámina de Humboldt como modelo vs. periodo",
    "text": "Este panel muestra que, en el período de '1819-1850', algunas de las imágenes que utilizaron la imagen de Humboldt como modelo convirtieron el paisaje en 'figuras' (figura), es decir, otorgaron preponderancia al paisaje en lugar de a los personajes, e incluso algunas eliminaron las figuras y convirtieron las imágenes en representaciones puras de paisajes, es decir, 'fondos'",
    "options": [ { "btn": "Ruta principal", "scene": "roulinHumboldt" } ]      
  },
  "roulinHumboldt": {
    "viz": { "filter":[], "type": "compare", "x": 6, "y": 11 },
    "title": "Segunda comparación entre las imágenes de Cargueros de Humboldt y Roulin.",
    "text": "En general, el modelo de Roulin es el más utilizado, aunque todos los viajeros mencionan a Humboldt como referencia para la descripción de los Cargueros, no utilizan su imagen como referencia. Este panel de comparación muestra las diferencias evidentes en la composición de ambos modelos. Mientras que la imagen de Humboldt resalta al Carguero como parte del paisaje, la de Roulin resalta sus rasgos corporales.",
    "options": [ { "btn": "Ruta principal", "scene": "roulinModel" } ]
  },
  "roulinModel": {
    "viz": { "filter": [ ["fecha", "<", 1900], ["modelo", "=", "roulin"], ["otros", "=", "false"] ], "type": "pack", "x": "modelo", "y": "soporte"},
    "title": "Sustratos materiales de las derivaciones de Roulin.",
    "text": "Aquí podemos observar la gran diversidad de medios en los cuales este modelo circuló, adaptado por comunidades de interpretación que exigían nuevos criterios epistémicos y estéticos de validez.",
    "options": [
      { "btn": "Prácticas de circulación de imágenes", "scene": "circulationInscription" },
      { "btn": "Tipos humanos y animales", "scene": "animalHumanTypes" },
      { "btn": "Ruta principal", "scene": "roulinQuindio"}
    ]
  },
  "circulationInscription": {
    "viz": { "filter":[], "type": "compare", "x": "166", "y": "167" },
    "title": "Técnicas de inscripción y prácticas de circulación de imágenes.",
    "text":"Los dibujos e imágenes realizados por Roulin participaron en una red de circulación de imágenes de la cultura visual del siglo XIX, que implicaba la racionalización de la producción, la división del trabajo y la producción en masa para un mercado de viajeros interesados en estos productos. A lo largo del siglo XX e incluso en la actualidad, estas imágenes han sido predominantemente vistas como testimonios visuales de la república temprana y, como tal, se han integrado en las narrativas de construcción de nación. Las imágenes comparten una serie de coincidencias iconográficas que indican la práctica de adaptar modelos a diferentes contextos mediante detalles como el fondo, las herramientas, la vestimenta, los trajes y otros elementos que varían entre composiciones. Estas prácticas muestran una 'autoría múltiple' y 'originales múltiples' en el espacio hispánico postcolonial <a href='https://www.researchgate.net/publication/319322601_Pattern_Book_of_Nations_The_Costume_Book_in_Asia_and_Latin_America_ca_1800-1860_En_Reproducing_Nations_The_Costume_Book_in_Asia_and_Latin_America_ca_1800-1860_pp_15-56_Catalogo_de_exposicion_Nueva_Yor' target='_blank'>(Majluf, 2007)</a>. Un caso elocuente es la correspondencia y el contraste entre la lámina 'Tomando chocolate en Bogotá', de la colección de Joseph Brown, y la lámina 'Caballero tomando Té', de la colección 'De Santiago a Mendoza' atribuida a Alphonse Giast. Los personajes están en posiciones similares, pero su vestimenta, peinados, tono de piel, fondo de acuarela y distribución de elementos circundantes cambian de una imagen a otra. Uno de los elementos más interesantes del contraste es la identificación de una 'bombilla' para tomar mate en la mesa de fondo de la acuarela atribuida a Giast, una práctica característica de Chile y Argentina que, por el contrario, no se realizaba en Nueva Granada <a href='https://docs.lib.purdue.edu/artlas/vol5/iss1/6/' target='_blank'>(de la Maza et alter, 2016)</a>.",
    "options": [ { "btn": "El Álbum hipotético de Roulin", "scene": "roulinAlbum"} ]
  },
  "roulinAlbum": {
    "imagen": "assets/imgs/172.jpg",
    "meta": 165,
    "title": "El Álbum hipotético de Roulin",
    "text": "La colección 'De Santiago a Mendoza' coincide con algunos de los modelos de Roulin. Un ejemplo, entre otros posibles, es la lámina 'Mujer con balde' de la colección chilena, que muestra en primer plano un personaje derivado del fondo de la acuarela de Roulin 'Place de St. Victorin, à Bogota'. Además, la composición del espacio es diferente, con una perspectiva distinta pero elementos coincidentes. La prominencia de Roulin en la cultura visual del período de la República Temprana se amplía. Por ejemplo, Auguste Le Moyne copió el perfil de Simón Bolívar dibujado por Roulin en 1828; sus acuarelas fueron copiadas y publicadas en los relatos de viaje de Gaspar Mollien (1824), John Potter Hamilton (1827), Guillaume Lallement (1826), Alcide D'Orbigny (1841) y M. A. de Latrre (1848). Modificaciones de sus motivos también se pueden encontrar en grabados de John Potter Hamilton (1827, 1993), Gaetano Osculati (1954) y Cesar Famin (1837). Por lo tanto, es posible que Roulin haya tenido un catálogo de láminas al servicio de los viajeros con escenas de costumbres, tipos, vistas y monumentos.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "roulinModel"} ],
    "areas": [
      { "x": 199, "y": 350, "w": 156, "h": 283, "btn": "", "tooltip": "", "name": "mujer", "scene": "roulinPlaza" },
      { "x": 303, "y": 339, "w": 154, "h": 137, "btn": "", "tooltip": "", "name": "area", "scene": "roulinPlaza" }
    ]
  },
  "roulinPlaza": {
    "image": "assets/imgs/161.jpg",
    "meta": 154,
    "options": [
      { "btn": "Volver al Álbum hipotético de Roulin", "scene": "roulinAlbum"},
      { "btn": "Costumes/Colombie", "scene": "costumesColombie"},
      { "btn": "Volver a los 'perros de Roulin'", "scene": "perro" }
    ],
    "areas": [
      { "x": 400, "y": 762, "w": 152, "h": 276, "btn": "", "tooltip": "", "name": "cargando", "escena": "agachado" },
      { "x": 586, "y": 708, "w": 140, "h": 152, "btn": "", "tooltip": "", "name": "agachado", "escena": "agachado" },
      { "x": 748, "y": 653, "w": 104, "h": 178, "btn": "", "tooltip": "", "name": "mujerConBalde", "escena": "roulinAlbum" },
      { "x": 382, "y": 439, "w": 400, "h": 350, "btn": "", "tooltip": "", "name": "fuente", "escena": "roulinAlbum"  },
      { "x": 1075, "y": 838, "w": 258, "h": 204, "btn": "", "tooltip": "", "escena": "perro" } 
    ]
  },
  "animalHumanTypes": {
    "viz": {"filter": [ ["modelo", "=", "roulin"], ["genero", "=", "tipos animales"] ], "type": "pack", "x": "modelo", "y": "genero"},
    "title": "Tipos animales de Roulin",
    "text": "En relación con las condiciones de aceptabilidad estética y científica, el universo conceptual y visual de Roulin está directamente relacionado con su formación científica como fisiólogo practicante de anatomía comparada en el círculo científico de la Academia de Ciencias Naturales de París. Publicó algunos de los resultados de sus investigaciones en las Annales des Sciences Naturelles y participó en la edición de Le Règne Animal creada por los discípulos de Cuvier en 1836. Las acuarelas y dibujos de Roulin muestran su interés en resaltar aspectos relacionados con la clasificación animal y humana que habían sido postulados en su círculo científico, el cual, desde un punto de vista visual, buscaba establecer relaciones entre caracteres externos y el funcionamiento sistemático de órganos internos. Este panel muestra los tipos animales representados en una publicación sobre el Tapir en las Annals of Natural Science y algunos dibujos encontrados en los cuadernos de Roulin. <img src='assets/imgs/131.jpg'>El tapir fue dibujado a partir de los cadáveres de una pareja de ejemplares encontrados en el páramo de Sumapaz, cerca de Bogotá. Tuvo que contentarse con hacer una descripción abreviada en el lugar y trazar una línea simple con lápiz. Una cámara lucida Wollaston le ayudó a dibujar el contorno de la cabeza. De esta manera, Roulin completó una serie de dibujos que fueron presentados ante los ojos de la academia cuando se adjuntaron a su memoria publicada en las Annales des Sciences Naturelles. ",
    "options": [
      { "btn": "Volver a la ruta principal", "scene": "roulinModel"},
      { "btn": "Tipos humanos de Roulin", "scene": "roulinHuman"},
      { "btn": "Desvío por los 'perros de Roulin'", "scene": "perro" }
    ]
  },
  "perro": {
    "imagen": "assets/imgs-2/199.jpg",
    "meta": 192,
    "text": "Roulin también publicó una memoria en las Annales des Sciences Naturelles en 1829 sobre animales domésticos llevados de Europa al Nuevo Mundo. Algunas de las acuarelas, encontradas en 2003, pueden interpretarse en relación con esta publicación. La acuarela 'Bords de la Magdelaine. Ménage d'une famille de pêcheur' de 1823 parece ser una ilustración del texto en el que se menciona que los 'perros de clima cálido' que viven con los pescadores en las orillas del río Magdalena, tienen una raza deteriorada debido a la falta de alimento y condiciones excepcionales que obligan a los animales a regresar a estados salvajes. En las láminas de Roulin, como 'Bords de la Magdelaine', 'Place de St. Victorin à Bogotá' o 'Entrée du marché de Honda', se pueden ver perros conviviendo con humanos en diferentes climas y regiones. Esto nos permite ver cómo los perros han cambiado y se han adaptado a diferentes entornos y situaciones, y cómo han sido afectados por las comunidades en las que viven. En última instancia, las acuarelas de Roulin, junto con su memoria escrita, ofrecen ideas valiosas sobre los cambios en los animales domésticos y su relación con los climas y las comunidades en el Nuevo Mundo.",
    "options": [
      { "btn": "Volver al Álbum hipotético de Roulin", "scene": "roulinAlbum"},
      { "btn": "Volver a Costumes/Colombie", "scene": "costumesColombie"}
    ],
    "areas": [
      { "x": 473, "y": 205, "w": 348, "h": 249, "btn": "", "tooltip": "", "scene": "perro1" },
      { "x": 305, "y": 569, "w": 338, "h": 304, "btn": "", "tooltip": "", "scene": "roulinPlaza" },
      { "x": 368, "y": 1006, "w": 343, "h": 276, "btn": "", "tooltip": "", "scene": "roulinMayor" },
      { "x": 858, "y": 982, "w": 338, "h": 205, "btn": "", "tooltip": "", "scene": "perro4" },
      { "x": 1334, "y": 983, "w": 388, "h": 257, "btn": "", "tooltip": "", "scene": "roulinMayor" },
      { "x": 1327, "y": 610, "w": 385, "h": 252, "btn": "", "tooltip": "", "scene": "perro6" },
      { "x": 1344, "y": 261, "w": 361, "h": 257, "btn": "", "tooltip": "", "scene": "perro7" },
      { "x": 802, "y": 587, "w": 499, "h": 398, "btn": "", "tooltip": "", "scene": "bordes" }
    ]
  },
  "bordes": { "meta": 146, "imagen":"assets/imgs/153.jpg", "options": [

    { "btn": "Volver a los 'perros de Roulin'", "scene": "perro" }
  ] }, 
  "perro1": { "meta": 156, "imagen":"assets/imgs/163.jpg", "options": [

    { "btn": "Volver a los 'perros de Roulin'", "scene": "perro" }
  ] }, 
  "perro7": { "meta": 148, "imagen":"assets/imgs/155.jpg", "options": [

    { "btn": "Volver a los 'perros de Roulin'", "scene": "perro" }
  ] }, 
  "perro4": { "meta": 149, "imagen":"assets/imgs/156.jpg", "options": [

    { "btn": "Volver a los 'perros de Roulin'", "scene": "perro" }
  ] }, 
  "perro6": { "meta": 159, "imagen":"assets/imgs/166.jpg", "options": [

    { "btn": "Volver a los 'perros de Roulin'", "scene": "perro" }
  ] },
  "roulinMayor": {
    "meta": 153,
    "imagen":"assets/imgs/160.jpg",
    "options": [
      { "btn": "Volver al Álbum hipotético de Roulin", "scene": "roulinAlbum"},
      { "btn": "Volver a los 'perros de Roulin'", "scene": "perro" }
    ],
    "areas": [
      { "x": 477, "y": 575, "w": 121, "h": 325, "btn": "", "tooltip": "", "scene": "mujerSombrero" },
      { "x": 894, "y": 695, "w": 215, "h": 465, "btn": "", "tooltip": "", "scene": "sacerdote" },
      { "x": 133, "y": 850, "w": 169, "h": 139, "btn": "", "tooltip": "", "scene": "perro" },
      { "x": 1123, "y": 639, "w": 157, "h": 117, "btn": "", "tooltip": "", "scene": "perro" }
    ]  
  },
  "roulinHuman": {
    "viz": {"filter":[ ["modelo", "=", "cuvier"] ], "type": "pack", "x": "modelo", "y": "modelo" },
    "title": "Tipos humanos de Roulin",
    "text": "En la clasificación específica de la raza humana como un mamífero bípedo, Cuvier consideraba que su desarrollo estaba determinado por aspectos externos, como el clima o la geografía, y aspectos internos, como las características intelectuales de las razas. Estas se organizaban en una jerarquía que descendía desde la raza caucásica hasta la etíope, que se representaba como la menos desarrollada. La posición de los americanos en esta clasificación era incierta, ya que no era posible resolver la multiplicidad de características observadas en la misma categoría. De hecho, Roulin dibujó algunas de las láminas de tipos americanos de la edición de Le Règne Animal de los discípulos de Cuvier que ilustran su difícil clasificación, y es citado como uno de los viajeros que proporcionó información sobre el tema.",
    "options": [
      { "btn": "Comparación entre la lámina del Reino Animal de Roulin y una de sus acuarelas.", "scene": "types" },
      { "btn": "Costumes/Colombie", "scene": "costumesColombie"},
      { "btn": "Volver a la ruta principal", "scene": "roulinModel"}
    ]
  },
  "types": {
    "viz": {"filter": [[]], "type": "compare", "x": "138", "y": "143"},
    "title": "Comparación entre la lámina del Reino Animal de Roulin y una de sus acuarelas",
    "text": "La formación de Roulin en fisiología y anatomía comparada le permitió dirigir su mirada hacia aspectos distintos de los paisajes, centrándose en el estudio de la anatomía, las razas y cómo los factores ambientales afectan a los organismos. Una de las acuarelas de Roulin puede servir como ilustración: 'Bords de la Magdelaine. Le bal du petit ange' (Orillas del Magdalena. El baile del pequeño ángel). La imagen muestra el ritual funerario de los habitantes de las orillas del río Magdalena. Hay una multitud en círculo animando el baile de dos personas afroamericanas en el centro. Ambos sujetos tenían un tono de piel más oscuro y características que podrían atribuirse a la raza que Cuvier llama 'etíope', como el cabello rizado. Por otro lado, los sujetos en la multitud que animan con palmas e instrumentos tienen algunas de las características atribuidas por Cuvier a la raza americana indeterminada, como cabello liso y tono de piel 'rojo cobrizo'.",
    "options": [ { "btn": "Volver a la ruta principal", "scene": "roulinModel"} ]
  },
  "roulinQuindio": {
    "viz": {"filter": [[]], "type": "compare", "x": "11", "y": "22"},
    "title": "Roulin, d'Orbigny y la categoría de 'tipo'.",
    "text": "El boceto del campamento en el camino del Quindío fue reproducido en la biografía de Roulin, junto con varios otros bocetos, publicada por Marguerite Combes en 1929. El dibujo muestra un campamento en el que se puede ver a un Carguero en el centro de la composición. Según Combes, el hombre con un paraguas abierto que está siendo cargado es un notario que acompañó a Roulin y Boussigault en la misión para inspeccionar y elaborar el plan de las minas de La Vega de Supía. Combes afirma erróneamente que el sujeto en la parte inferior derecha es Boussingault. Roulin hace una referencia directa a este dibujo en una nota a pie de página en un artículo sobre el Tapir en su colección de trabajos científicos llamada 'Histoire naturelle et souvenirs de voyage' de 1865. Roulin hizo este dibujo en nombre de Humboldt. El boceto de Roulin del Carguero fue modificado y convertido en un grabado en el relato de viaje de Alcide d'Orbigny, 'Voyage Pittoresque dans les deux Amériques', un libro popular que contribuyó significativamente a la difusión del conocimiento de Colombia en Europa. D'Orbigny, especialista en moluscos, pertenecía al mismo círculo científico que Cuvier y Roulin. Al igual que este último, fue considerado un 'discípulo' en la edición de 1836 de Le Règne Animal. De hecho, su figura desempeña un papel fundamental en la investigación sobre la determinación de las características raciales de los americanos para la clasificación de ese libro por Cuvier. En 1825, el Museo de Historia Natural de París le encargó investigar 'en profundidad el lenguaje y las características fisiológicas' de las personas de América del Sur. Como herramienta analítica, Roulin y d'Orbigny ayudaron a trasponer, desde la anatomía comparada de los animales, la categoría de 'tipo' para encontrar una manera de organizar la multiplicidad de poblaciones humanas existentes en América. En este sentido, los dibujos de Cargueros de Roulin y d'Orbigny pueden interpretarse como una investigación sobre un 'tipo social' que existía debido a características climáticas, geográficas y raciales específicas. Estas se racionalizan mediante las observaciones de los caracteres externos y sus relaciones con el funcionamiento orgánico interno. Roulin se refiere al Carguero como un 'montura humana', insinuando una comparación de diferentes modos de transporte y usos de la fuerza motriz humana y animal.",
    "options": [ { "btn": "Ruta principal", "scene": "roulinHamilton"} ]
  },
  "roulinHamilton": {
    "viz": {"filter": [[]], "type": "compare", "x": "11", "y": "14"},
    "title": "Carguero pintoresco de Hamilton",
    "text": "Una derivación del modelo de Carguero de Roulin se encuentra en el relato de viaje del diplomático británico Coronel John Potter Hamilton, el primer enviado oficial en nombre del gobierno británico a Colombia. Después de regresar a su país natal, publicó su relato de viaje con la famosa editorial John Murray. Esta editorial se destacaba, entre otras cosas, por aprovechar la demanda de tales productos, y publicó más de 200 libros de viajes durante la primera mitad del siglo XIX. Hamilton utilizó, con adaptaciones, varios de los modelos de Roulin en su libro. En particular, la imagen del Carguero cambia la dirección de los personajes y los coloca en un laborioso ascenso. Suben alrededor de un árbol en la curva de un empinado camino de montaña (ver comparación gráfica). La imagen es similar a otras imágenes de la época, como las de los relatos de viaje del comerciante británico Charles Stuart Cochrane y el diplomático sueco August Gosselman. Estas imágenes se caracterizan por el uso de una estética pintoresca como estrategia para enmarcar el paisaje y recomponerlo con figuras humanas laboriosas, asentamientos, cultivos y animales productivos, en contraste con la naturaleza indómita que aún necesita ser controlada por el hombre. En estas historias, las imágenes coexisten con metáforas visuales que enmarcan las observaciones de la naturaleza como 'cuadros', 'pinturas', 'dibujos', 'bocetos', 'mapas', 'escenarios', 'espectáculos hermosos', 'dioramas', 'panoramas', 'lámparas mágicas' o 'espectáculos de observación'. El uso de la imagen del Carguero es indicativo de la resignificación de la estética pintoresca en los viajes a América, caracterizada por el uso de temas etnográficos y sociales de preocupación para los viajeros de la época, que fueron, en palabras de Mary Louise Pratt, la vanguardia del capitalismo.",
    "options": [ { "btn": "Costumes/Colombie", "scene": "costumesColombie"} ]
  },
  "costumesColombie": {
    "imagen":"assets/imgs/otras/18.jpg",
    "meta": 21,
    "title": "Costumes/Colombie",
    "text": "A través del Carguero de Hamilton, el modelo de Roulin encontró su lugar en el volumen sobre Colombia de la monumental enciclopedia de 67 volúmenes llamada 'L'Univers Pittoresque'. El viajero de gabinete César Famin dispuso sobre un fondo natural genérico un conjunto de figuras que mezclaban los trajes de Colombia y Guyana. La 'L'Univers Pittoresque', en la que participó Famin, y el 'Voyage pittoresque' de d'Orbigny, son ejemplos de cómo, en Francia, lo 'pintoresco' se entendía como una guía de publicación; una forma de hacer libros y publicaciones periódicas, ricamente ilustradas y con procesos logísticos complejos. Los libros e imágenes de los viajeros se utilizan como fuentes privilegiadas de información para estos proyectos enciclopédicos con pretensiones de síntesis. Una imagen del Carguero es representativa de este procedimiento. No pretende ser una representación fiel de la naturaleza, sino que construye un espacio genérico de exotización que sintetiza todo el viaje de Famin por Guyana y Colombia. Diferentes tipos humanos y sus trajes se disponen en yuxtaposición para establecer comparaciones y contrastes entre ellos. De esta manera, la pretensión de los libros de viaje de acercar la geografía lejana, para que pueda experimentarse sin salir de casa, se realiza y replica con los viajes de gabinete.",
    "options": [
      { "btn": "Volver al Álbum hipotético de Roulin", "scene": "roulinAlbum"},
      { "btn": "Ruta principal", "scene": "roulinPrensa" }
    ],
    "areas": [
      { "x": 222, "y": 176, "w": 126, "h": 345, "btn": "", "tooltip": "", "scene": "colgadaBlake" },
      { "x": 74, "y": 723, "w": 155, "h": 568, "btn": "", "tooltip": "", "scene": "sacerdote" },
      { "x": 239, "y": 712, "w": 205, "h": 306, "btn": "", "tooltip": "",  "scene": "agachado" },
      { "x": 333, "y": 652, "w": 212, "h": 448, "btn": "", "tooltip": "", "scene": "cargandoNino" },
      { "x": 583, "y": 386, "w": 362, "h": 603, "btn": "", "tooltip": "", "scene": "carguero" },
      { "x": 851, "y": 674, "w": 360, "h": 684, "btn": "", "tooltip": "", "scene": "plantadorSurinam" },
      { "x": 1065, "y": 549, "w": 216, "h": 566, "btn": "", "tooltip": "", "scene": "mujerSombrero" },
      { "x": 1238, "y": 633, "w": 448, "h": 708, "btn": "", "tooltip": "", "scene": "familia" },
      { "x": 1484, "y": 328, "w": 233,  "h": 522, "btn": "", "tooltip": "", "scene": "colgado" },
      { "x": 1498, "y": 697, "w": 201, "h": 609, "btn": "", "tooltip": "", "scene": "mujerConPajaro"}
    ]
  },
  "colgadaBlake": { "meta": 186, "imagen": "assets/imgs/192.jpg"},
  "sacerdote": {
    "meta": 181, "imagen":"assets/imgs/187.jpg","areas": [ { "x": 112, "y": 383, "w": 150, "h": 440, "btn": "", "tooltip": "", "scene": "roulinMayor" } ]    
  },
  "agachado": {
    "meta": 180,
    "imagen":"assets/imgs/186.jpg",
    "areas": [
      { "x": 109, "y": 294, "w": 195, "h": 376, "btn": "", "tooltip": "", "scene": "roulinPlaza" },
      { "x": 245, "y": 382, "w": 136, "h": 229, "btn": "", "tooltip": "", "scene": "roulinPlaza" }
    ]
  },
  "cargandoNino": { "meta": 178, "imagen": "assets/imgs/184.jpg" },
  "carguero": {
    "meta": 14, "imagen":"assets/imgs/11.jpg","areas": [ { "x": 549, "y": 876, "w": 276, "h": 426, "btn": "", "tooltip": "", "scene": "cargueroRoulin" } ]
  },
  "cargueroRoulin": { "meta": 11, "imagen":"assets/imgs/8.jpg" }, "plantadorSurinam": { "meta": 187, "imagen":"assets/imgs/193.jpg" },
  "mujerSombrero": {
    "meta": 179, "imagen":"assets/imgs/185.jpg", "areas": [ { "x": 315, "y": 441, "w": 150, "h": 447, "btn": "", "tooltip": "", "scene": "roulinMayor" } ]
  },
  "roulinPrensa": {
    "viz": {"filter": [ ["modelo", "=", "roulin"], ["soporte", "=", "prensa"] ], "type": "pack", "x": "modelo", "y": "soporte"},
    "title": "El Carguero en la prensa ilustrada europea.",
    "text": "Al eliminar la figura del fondo, A. de Lattre utilizó el Carguero para contrastar la práctica del camino del Quindío con los estiveros del Putumayo. A partir de esta fuente, la imagen fue grabada en una placa de grabado y se utilizó en proyectos de impresión masiva en Europa por varias empresas de prensa ilustrada en países como Francia (Magasin Pittoresque, 1848), España (Semanario Pintoresco Español, 1849) y Alemania (Das Pfennig-Magazin, 1851). Estas revistas eran versiones locales de The Penny Magazine, publicada por primera vez en el Reino Unido en 1832 por la Sociedad para la difusión del conocimiento útil. El modelo de esta revista semanal se extendió pronto a varias partes de Europa, difundiendo no solo el formato de una publicación, sino también aplicaciones tecnológicas de grabado en madera y prototipado, un proceso de racionalización de la producción de impresiones, un modelo de negocio y un ideal de correlación entre la expansión del mercado de lectores y la posibilidad de brindar acceso a conocimiento 'útil' a las clases trabajadoras. Magasin Pittoresque, por ejemplo, fue publicada por primera vez por Édouard Charton en 1833 y está asociada con una facción del saintsimonismo llamada 'saintsimonismo republicano'. Charton se refería expresamente a sus proyectos editoriales como medios mediante los cuales pretendía 'combatir la ignorancia de las clases populares' (Le Magasin Pittoresque, 1833, p. 98). La difusión fue posible gracias a la reciente invención de procesos de grabado en placa de metal útiles para obtener copias en 'cientos de miles' (Le Magasin Pittoresque, 1833, p. 98). En este contexto, las imágenes llegaron a un público más amplio y ofrecieron una forma más rápida y divertida de aprender de la que los niños se beneficiarían: 'en lugar de dejar que duerman o se bostecen sobre un libro, llévalos a menudo a museos, e incluso a bulevares, georamas y panoramas' (Le Magasin Pittoresque, 1833, p. 99). Del mismo modo, en el Semanario Pintoresco Español, las imágenes se mencionan por su función de 'representar cosas ausentes como si estuvieran delante de nosotros y que solo podríamos ver con el costo de viajes arduos y grandes gastos' (Semanario Pintoresco Español, 1844, p. 48).",
    "options": [ { "btn": "Empezar de nuevo", "scene": "start"} ]
  },
  "familia": { "meta": 183 }, "mujerConPajaro": { "meta": 184 }, "colgado": { "meta": 185 }
}